{"hello": 92, "how": 98, "are": 8, "you": 221, "this": 196, "is": 108, "test": 189, "sentence": 176, "the": 192, "quick": 168, "brown": 21, "fox": 74, "jumps": 112, "over": 157, "lazy": 117, "dog": 51, "learning": 118, "python": 165, "fun": 77, "what": 216, "time": 198, "it": 109, "love": 128, "programming": 163, "she": 177, "reading": 171, "book": 20, "weather": 215, "nice": 148, "today": 200, "let": 119, "go": 81, "for": 73, "walk": 211, "have": 89, "great": 85, "day": 44, "hola": 96, "c\u00f3mo": 40, "est\u00e1s": 69, "este": 66, "es": 64, "un": 203, "texto": 190, "de": 45, "prueba": 164, "el": 58, "zorro": 222, "marr\u00f3n": 132, "r\u00e1pido": 173, "salta": 174, "sobre": 180, "perro": 161, "perezoso": 160, "aprender": 7, "divertido": 50, "qu\u00e9": 170, "hora": 97, "me": 135, "encanta": 61, "programar": 162, "ella": 59, "est\u00e1": 68, "leyendo": 120, "libro": 123, "clima": 29, "agradable": 1, "hoy": 99, "vamos": 205, "dar": 42, "paseo": 159, "que": 166, "tengas": 188, "buen": 22, "d\u00eda": 55, "good": 84, "morning": 144, "hi": 94, "going": 83, "things": 194, "everything": 70, "all": 3, "bon": 18, "dia": 48, "com": 31, "est\u00e0s": 67, "bonjour": 19, "comment": 33, "\u00e7a": 224, "va": 204, "ciao": 28, "come": 32, "stai": 182, "hallo": 88, "wie": 218, "geht": 79, "hej": 91, "hur": 101, "m\u00e5r": 146, "du": 54, "hei": 90, "hvordan": 102, "g\u00e5r": 87, "det": 47, "mit\u00e4": 141, "kuuluu": 115, "\u0437\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435": 227, "\u043a\u0430\u043a": 228, "\u0434\u0435\u043b\u0430": 226, "cze\u015b\u0107": 39, "jak": 110, "si\u0119": 179, "masz": 133, "buenos": 23, "d\u00edas": 56, "tal": 187, "matin": 134, "bien": 16, "buongiorno": 24, "tutto": 202, "bene": 14, "guten": 86, "morgen": 142, "god": 82, "morgon": 143, "hyv\u00e4\u00e4": 103, "huomenta": 100, "miten": 140, "menee": 136, "in": 107, "village": 209, "of": 153, "la": 116, "mancha": 131, "name": 147, "which": 217, "no": 149, "desire": 46, "to": 199, "call": 25, "mind": 137, "die": 49, "cast": 27, "be": 12, "or": 155, "not": 151, "that": 191, "question": 167, "we": 214, "must": 145, "cultivate": 36, "our": 156, "garden": 78, "am": 4, "berliner": 15, "through": 197, "looking": 127, "glass": 80, "as": 10, "mirror": 139, "flows": 72, "came": 26, "saw": 175, "conquered": 34, "think": 195, "therefore": 193, "life": 124, "short": 178, "art": 9, "long": 126, "here": 93, "dragons": 53, "strength": 183, "truth": 201, "liberty": 121, "equality": 62, "fraternity": 75, "beginning": 13, "was": 213, "word": 219, "conquers": 35, "en": 60, "lugar": 129, "cuyo": 38, "nombre": 150, "quiero": 169, "acordarme": 0, "alea": 2, "iacta": 104, "est": 65, "il": 106, "faut": 71, "cultiver": 37, "notre": 152, "jardin": 111, "ich": 105, "bin": 17, "ein": 57, "autre": 11, "c\u00f4t\u00e9": 41, "miroir": 138, "s\u00e5som": 186, "spegel": 181, "panta": 158, "rhei": 172, "veni": 206, "vidi": 208, "vici": 207, "cogito": 30, "ergo": 63, "sum": 184, "livet": 125, "\u00e4r": 223, "kort": 114, "konsten": 113, "l\u00e5ng": 130, "hic": 95, "sunt": 185, "dracones": 52, "\u0441\u0438\u043b\u0430": 230, "\u043f\u0440\u0430\u0432\u0434\u0435": 229, "libert\u00e9": 122, "\u00e9galit\u00e9": 225, "fraternit\u00e9": 76, "anfang": 6, "war": 212, "das": 43, "wort": 220, "omnia": 154, "vincit": 210, "amor": 5}