{"go": 2024, "until": 4666, "point": 3198, "crazy": 1407, "available": 771, "only": 3026, "in": 2277, "bugis": 1109, "great": 2063, "world": 4914, "la": 2472, "buffet": 1108, "cine": 1264, "there": 4462, "got": 2048, "amore": 574, "wat": 4792, "ok": 3011, "lar": 2486, "joking": 2399, "wif": 4858, "oni": 3023, "free": 1918, "entry": 1707, "wkly": 4890, "comp": 1326, "to": 4527, "win": 4865, "fa": 1780, "cup": 1430, "final": 1849, "tkts": 4518, "21st": 171, "may": 2715, "2005": 166, "text": 4437, "87121": 352, "receive": 3380, "question": 3319, "std": 4201, "txt": 4619, "rate": 3349, "apply": 661, "08452810075over18": 41, "dun": 1641, "say": 3698, "so": 3995, "early": 1649, "hor": 2201, "already": 547, "then": 4460, "nah": 2889, "don": 1591, "think": 4470, "he": 2131, "goes": 2030, "usf": 4693, "lives": 2567, "around": 693, "here": 2157, "though": 4481, "freemsg": 1922, "hey": 2161, "darling": 1458, "it": 2348, "been": 866, "week": 4814, "now": 2974, "and": 589, "no": 2948, "word": 4908, "back": 794, "like": 2543, "some": 4010, "fun": 1951, "you": 4980, "up": 4667, "for": 1895, "still": 4224, "tb": 4397, "xxx": 4949, "send": 3765, "50": 265, "rcv": 3353, "even": 1730, "my": 2882, "brother": 1096, "is": 2339, "not": 2967, "speak": 4083, "with": 4882, "me": 2721, "they": 4466, "treat": 4584, "aids": 497, "as": 701, "per": 3122, "your": 4981, "request": 3471, "melle": 2741, "oru": 3051, "minnaminunginte": 2775, "nurungu": 2982, "vettam": 4719, "has": 2120, "set": 3781, "callertune": 1149, "all": 534, "callers": 1148, "press": 3256, "copy": 1376, "friends": 1931, "winner": 4870, "valued": 4707, "network": 2928, "customer": 1438, "have": 2124, "selected": 3755, "receivea": 3381, "900": 374, "prize": 3270, "reward": 3526, "claim": 1268, "call": 1140, "09061701461": 89, "code": 1301, "kl341": 2457, "valid": 4703, "12": 127, "hours": 2212, "had": 2089, "mobile": 2804, "11": 122, "months": 2829, "or": 3040, "more": 2833, "entitled": 1706, "update": 4670, "the": 4455, "latest": 2492, "colour": 1313, "mobiles": 2805, "camera": 1159, "co": 1296, "on": 3019, "08002986030": 32, "gonna": 2037, "be": 844, "home": 2190, "soon": 4037, "want": 4779, "talk": 4383, "about": 391, "this": 4474, "stuff": 4291, "anymore": 628, "tonight": 4547, "ve": 4712, "enough": 1703, "today": 4530, "six": 3907, "chances": 1217, "cash": 1191, "from": 1939, "100": 113, "20": 161, "000": 1, "pounds": 3231, "csh11": 1424, "87575": 356, "cost": 1381, "150p": 142, "day": 1467, "6days": 296, "16": 148, "tsandcs": 4600, "reply": 3464, "hl": 2174, "info": 2299, "urgent": 4680, "won": 4901, "membership": 2745, "our": 3058, "jackpot": 2362, "81010": 325, "www": 4939, "dbuk": 1469, "net": 2926, "lccltd": 2501, "pobox": 3190, "4403ldnw1a7rw18": 247, "searching": 3736, "right": 3538, "words": 4909, "thank": 4448, "promise": 3285, "wont": 4906, "take": 4377, "help": 2151, "will": 4863, "wonderful": 4903, "blessing": 973, "at": 737, "times": 4508, "date": 1462, "sunday": 4331, "xxxmobilemovieclub": 4950, "use": 4689, "credit": 1410, "click": 1282, "wap": 4783, "link": 2553, "next": 2936, "message": 2753, "http": 2225, "com": 1315, "oh": 3007, "watching": 4794, "eh": 1676, "remember": 3431, "how": 2215, "spell": 4098, "his": 2170, "name": 2893, "yes": 4969, "did": 1531, "naughty": 2908, "make": 2676, "wet": 4833, "fine": 1853, "if": 2261, "that\u00e5\u00f5s": 4454, "way": 4800, "feel": 1820, "its": 2352, "england": 1699, "dont": 1595, "miss": 2785, "goals": 2027, "team": 4406, "news": 2935, "ur": 4677, "national": 2905, "87077": 351, "eg": 1673, "try": 4597, "wales": 4768, "scotland": 3722, "4txt": 263, "that": 4452, "seriously": 3777, "going": 2032, "ha": 2087, "\u00ec_": 4996, "pay": 3107, "first": 1860, "when": 4838, "da": 1446, "stock": 4227, "comin": 1321, "aft": 467, "finish": 1855, "lunch": 2637, "str": 4252, "down": 1604, "lor": 2596, "ard": 680, "smth": 3978, "alright": 548, "can": 1161, "meet": 2733, "sooner": 4038, "just": 2414, "myself": 2883, "eat": 1658, "slice": 3935, "really": 3370, "hungry": 2233, "tho": 4478, "sucks": 4318, "mark": 2694, "getting": 2003, "worried": 4916, "knows": 2463, "sick": 3868, "turn": 4610, "pizza": 3164, "lol": 2584, "always": 557, "convincing": 1369, "catch": 1196, "bus": 1117, "are": 681, "frying": 1942, "an": 584, "egg": 1674, "tea": 4401, "eating": 1661, "mom": 2818, "left": 2514, "over": 3063, "dinner": 1551, "do": 1575, "love": 2612, "amp": 576, "we": 4802, "re": 3356, "car": 1174, "ll": 2570, "let": 2524, "know": 2461, "room": 3579, "ahhh": 492, "work": 4910, "what": 4834, "does": 1580, "wait": 4762, "clear": 1277, "were": 4830, "sure": 4347, "being": 884, "sarcastic": 3678, "why": 4854, "doesn": 1581, "live": 2564, "us": 4686, "yeah": 4961, "was": 4788, "apologetic": 648, "out": 3059, "she": 3800, "spoilt": 4125, "child": 1249, "caught": 1198, "till": 4506, "but": 1121, "doing": 1587, "too": 4551, "cheers": 1242, "tell": 4416, "anything": 634, "fear": 1817, "of": 2997, "quick": 3322, "thanks": 4449, "subscription": 4314, "ringtone": 3547, "uk": 4635, "charged": 1224, "month": 2827, "please": 3180, "confirm": 1343, "by": 1128, "replying": 3465, "yup": 4991, "look": 2589, "msg": 2855, "again": 475, "xuhui": 4947, "learn": 2507, "2nd": 200, "her": 2156, "lesson": 2522, "8am": 369, "oops": 3030, "roommate": 3581, "done": 1593, "see": 3747, "letter": 2526, "decide": 1481, "hello": 2149, "saturday": 3690, "texting": 4441, "decided": 1482, "tomo": 4540, "trying": 4598, "invite": 2328, "pls": 3185, "ahead": 491, "wanted": 4780, "weekend": 4815, "abiola": 388, "forget": 1900, "need": 2919, "crave": 1405, "most": 2838, "sweet": 4358, "arabian": 677, "steed": 4208, "mmmmmm": 2798, "yummy": 4987, "rodger": 3569, "burns": 1116, "tried": 4587, "sms": 3973, "nokia": 2953, "camcorder": 1157, "08000930705": 28, "delivery": 1504, "tomorrow": 4542, "who": 4848, "seeing": 3749, "hope": 2197, "man": 2683, "well": 4825, "am": 559, "lt": 2630, "gt": 2074, "inches": 2281, "calls": 1153, "messages": 2755, "missed": 2786, "didn": 1532, "get": 1999, "nigeria": 2941, "fair": 1788, "hopefully": 2199, "tyler": 4628, "could": 1386, "maybe": 2717, "ask": 711, "bit": 950, "stubborn": 4280, "hospital": 2205, "kept": 2433, "telling": 4417, "weak": 4803, "hospitals": 2206, "time": 4507, "saw": 3697, "class": 1272, "gram": 2058, "usually": 4697, "runs": 3622, "half": 2096, "eighth": 1678, "smarter": 3953, "gets": 2000, "almost": 543, "whole": 4849, "second": 3740, "fyi": 1959, "ride": 3537, "morning": 2836, "place": 3165, "wow": 4926, "never": 2932, "realized": 3369, "embarassed": 1688, "thought": 4482, "liked": 2544, "since": 3891, "best": 904, "seemed": 3751, "happy": 2115, "sorry": 4047, "give": 2017, "ac": 396, "sptv": 4147, "new": 2933, "detroit": 1519, "red": 3393, "play": 3174, "ice": 2251, "hockey": 2181, "correct": 1378, "end": 1691, "yesterday": 4971, "find": 1852, "url": 4683, "congrats": 1349, "year": 4962, "special": 4085, "cinema": 1265, "pass": 3099, "yours": 4983, "09061209465": 85, "suprman": 4345, "matrix3": 2708, "starwars3": 4189, "etc": 1723, "bx420": 1127, "ip4": 2333, "5we": 281, "150pm": 144, "later": 2491, "meeting": 2735, "where": 4841, "reached": 3358, "odi": 2996, "series": 3775, "pick": 3145, "burger": 1114, "yourself": 4984, "move": 2843, "pain": 3076, "killing": 2448, "good": 2038, "joke": 2396, "girls": 2014, "situation": 3905, "part": 3095, "checking": 1240, "iq": 2336, "roommates": 3582, "took": 4552, "forever": 1898, "come": 1318, "double": 1601, "check": 1238, "hair": 2094, "dresser": 1615, "said": 3648, "wun": 4938, "cut": 1440, "short": 3828, "nice": 2939, "pleased": 3181, "advise": 450, "following": 1888, "recent": 3384, "review": 3524, "mob": 2803, "awarded": 781, "1500": 141, "bonus": 1014, "09066364589": 106, "song": 4032, "dedicated": 1488, "which": 4844, "dedicate": 1487, "valuable": 4705, "frnds": 1936, "rply": 3598, "complimentary": 1334, "trip": 4588, "eurodisinc": 1726, "trav": 4582, "aco": 408, "entry41": 1708, "1000": 114, "dis": 1557, "18": 152, "morefrmmob": 2834, "shracomorsglsuplt": 3853, "10": 112, "ls1": 2627, "3aj": 229, "hear": 2137, "divorce": 1571, "comes": 1320, "plane": 3169, "wah": 4759, "lucky": 2634, "save": 3693, "money": 2824, "hee": 2143, "finished": 1856, "hi": 2163, "babe": 790, "im": 2267, "wanna": 4778, "something": 4020, "xx": 4948, "waiting": 4765, "machan": 2659, "once": 3020, "thats": 4453, "cool": 1374, "gentleman": 1994, "dignity": 1546, "respect": 3491, "very": 4718, "much": 2870, "shy": 3863, "pa": 3069, "after": 468, "same": 3663, "looking": 2593, "job": 2389, "ta": 4372, "earn": 1650, "ah": 489, "stop": 4237, "urgnt": 4682, "real": 3365, "yo": 4976, "tickets": 4502, "one": 3021, "jacket": 2361, "used": 4690, "started": 4184, "requests": 3472, "came": 1158, "bed": 861, "coins": 1304, "gotta": 2050, "nitros": 2947, "ela": 1681, "kano": 2420, "il": 2264, "download": 1605, "wen": 4827, "stand": 4172, "close": 1285, "another": 611, "night": 2942, "spent": 4103, "late": 2489, "afternoon": 470, "means": 2725, "haven": 2125, "any": 625, "stuff42moro": 4292, "sheets": 3801, "smile": 3961, "pleasure": 3182, "trouble": 4590, "pours": 3232, "rain": 3335, "sum1": 4327, "hurts": 2239, "becoz": 859, "someone": 4014, "loves": 2619, "smiling": 3965, "service": 3778, "representative": 3469, "0800": 24, "169": 150, "6031": 283, "between": 913, "10am": 118, "9pm": 381, "guaranteed": 2075, "5000": 267, "havent": 2126, "planning": 3172, "buy": 1123, "lido": 2534, "530": 271, "show": 3844, "collected": 1308, "simply": 3890, "password": 3102, "mix": 2793, "85069": 343, "verify": 4716, "usher": 4694, "britney": 1089, "fml": 1883, "telugu": 4421, "movie": 2846, "abt": 393, "loads": 2573, "loans": 2575, "wk": 4886, "hols": 2188, "run": 3620, "forgot": 1903, "appointment": 663, "four": 1913, "shower": 3846, "beforehand": 873, "cause": 1199, "prob": 3272, "ham": 2099, "nothing": 2970, "else": 1684, "okay": 3012, "price": 3261, "long": 2587, "legal": 2515, "them": 4458, "ave": 773, "ams": 580, "gone": 2036, "driving": 1623, "test": 4434, "yet": 4972, "mean": 2723, "guess": 2078, "gave": 1980, "boston": 1035, "men": 2746, "changed": 1219, "search": 3735, "location": 2577, "nyc": 2989, "cuz": 1444, "signin": 3878, "page": 3073, "says": 3701, "umma": 4638, "life": 2537, "vava": 4710, "lot": 2602, "dear": 1475, "wishes": 4877, "birthday": 948, "making": 2679, "truly": 4594, "aight": 499, "hit": 2172, "would": 4923, "address": 427, "considering": 1355, "computer": 1335, "isn": 2344, "old": 3016, "people": 3121, "better": 910, "jokes": 2397, "worry": 4918, "busy": 1120, "noun": 2973, "research": 3477, "cos": 1380, "things": 4469, "scared": 3707, "mah": 2667, "loud": 2607, "gent": 1992, "contact": 1359, "last": 2488, "weekends": 4816, "draw": 1610, "shows": 3852, "09064012160": 97, "k52": 2416, "12hrs": 132, "150ppm": 146, "wa": 4758, "sentence": 3772, "anyway": 637, "juz": 2415, "tt": 4604, "eatin": 1660, "puttin": 3312, "weight": 4820, "haha": 2091, "anythin": 633, "happened": 2110, "entered": 1705, "cabin": 1132, "boss": 1034, "felt": 1827, "askd": 712, "invited": 2329, "apartment": 642, "went": 4828, "specially": 4089, "holiday": 2186, "flights": 1875, "inc": 2279, "operator": 3033, "min": 2768, "goodo": 2044, "must": 2879, "friday": 1929, "potato": 3226, "tortilla": 4560, "needed": 2920, "hmm": 2177, "uncle": 4644, "informed": 2302, "paying": 3109, "school": 3713, "directly": 1555, "food": 1890, "private": 3269, "2004": 165, "account": 404, "statement": 4192, "07742676969": 17, "786": 310, "unredeemed": 4661, "points": 3199, "08719180248": 72, "identifier": 2257, "45239": 250, "expires": 1769, "2000": 163, "caller": 1147, "03": 8, "landline": 2480, "box42wr29c": 1061, "apples": 659, "todays": 4531, "voda": 4739, "numbers": 2981, "ending": 1693, "350": 223, "award": 780, "match": 2702, "08712300220": 54, "quoting": 3329, "standard": 4173, "rates": 3350, "app": 652, "sao": 3672, "mu": 2868, "\u00ec\u00ef": 4997, "buying": 1124, "yetunde": 4973, "hasn": 2121, "sent": 3771, "bother": 1038, "sending": 3767, "shouldn": 3839, "apologise": 649, "girl": 2012, "del": 1496, "bak": 799, "sum": 4326, "answer": 614, "sunshine": 4334, "quiz": 3327, "top": 4557, "sony": 4034, "dvd": 1645, "player": 3176, "country": 1390, "algarve": 527, "ansr": 613, "82277": 331, "sp": 4070, "tyrone": 4630, "laid": 2478, "dogging": 1584, "locations": 2578, "direct": 1554, "join": 2393, "largest": 2487, "bt": 1102, "txting": 4623, "69888": 295, "nt": 2976, "ec2a": 1663, "31p": 220, "haf": 2090, "msn": 2860, "yijue": 4974, "him": 2167, "rooms": 3583, "befor": 871, "activities": 415, "msgs": 2859, "chat": 1231, "hardcore": 2117, "services": 3779, "age": 478, "yr": 4985, "lazy": 2500, "type": 4629, "lect": 2512, "pouch": 3229, "sir": 3898, "mail": 2670, "swt": 4368, "tired": 4510, "little": 2563, "lovable": 2611, "persons": 3129, "coz": 1397, "somtimes": 4029, "those": 4479, "occupy": 2995, "biggest": 930, "their": 4457, "hearts": 2140, "gud": 2076, "ni8": 2937, "open": 3031, "ya": 4954, "dot": 1600, "whats": 4836, "staff": 4164, "taking": 4381, "replied": 3462, "randy": 3345, "sexy": 3789, "female": 1828, "local": 2576, "luv": 2639, "netcollex": 2927, "ltd": 2631, "08700621170150p": 43, "begin": 877, "qatar": 3315, "pray": 3242, "hard": 2116, "deleted": 1499, "birla": 944, "soft": 4000, "wine": 4869, "flowing": 1881, "thk": 4475, "plaza": 3179, "everywhere": 1740, "floor": 1879, "windows": 4868, "shirt": 3810, "sometimes": 4022, "mouth": 2842, "dream": 1611, "without": 4884, "joy": 2404, "lots": 2604, "tv": 4613, "become": 857, "leaving": 2511, "house": 2213, "interview": 2323, "boy": 1066, "missing": 2788, "annoncement": 604, "years": 4963, "arrange": 694, "0871277810810": 61, "keep": 2428, "safe": 3643, "because": 855, "everyone": 1738, "parents": 3090, "hand": 2101, "each": 1646, "spend": 4101, "bootydelious": 1027, "inviting": 2330, "friend": 1930, "434": 245, "frnd": 1935, "62468": 287, "order": 3045, "should": 3837, "content": 1362, "goto": 2049, "internet": 2322, "menu": 2748, "module": 2813, "s89": 3633, "avoid": 775, "wit": 4881, "beloved": 894, "escape": 1717, "fancy": 1797, "needs": 2921, "completely": 1333, "form": 1905, "clark": 1271, "also": 550, "utter": 4698, "waste": 4790, "bank": 802, "hmmm": 2178, "hop": 2196, "muz": 2881, "discuss": 1562, "liao": 2529, "coming": 1322, "bloody": 987, "hell": 2147, "cant": 1170, "believe": 885, "mr": 2851, "ill": 2265, "spanish": 4077, "begins": 878, "bath": 817, "carlos": 1185, "mall": 2682, "turns": 4612, "staying": 4199, "til": 4505, "smoke": 3967, "worth": 4921, "doesnt": 1582, "log": 2580, "spoke": 4126, "maneesha": 2689, "satisfied": 3687, "experience": 1767, "toll": 4536, "offer": 2999, "especially": 1719, "studying": 4289, "anyways": 638, "gr8": 2054, "trust": 4595, "guys": 2083, "bye": 1129, "working": 4912, "towards": 4569, "mummy": 2872, "boytoy": 1071, "awesome": 783, "minute": 2778, "freephone": 1923, "0808": 35, "145": 137, "4742": 251, "9am": 379, "11pm": 126, "xmas": 4946, "radio": 3331, "jus": 2413, "bathe": 818, "sis": 3899, "using": 4695, "finishes": 1857, "unique": 4654, "august": 765, "joined": 2394, "touch": 4565, "deal": 1472, "personal": 3127, "finally": 1850, "completed": 1332, "course": 1393, "itself": 2353, "however": 2217, "suggest": 4322, "stays": 4200, "able": 390, "every": 1735, "stool": 4236, "settled": 3785, "wishin": 4878, "mrng": 2852, "hav": 2123, "story": 4251, "hamster": 2100, "dead": 1471, "tmr": 4522, "orchard": 3044, "mrt": 2853, "kate": 2423, "evening": 1731, "found": 1912, "bucks": 1104, "darlin": 1457, "ive": 2357, "college": 1311, "refilled": 3398, "successfully": 4317, "inr": 2307, "decimal": 1484, "keralacircle": 2435, "prepaid": 3250, "balance": 800, "rs": 3600, "transaction": 4577, "id": 2253, "kr": 2467, "goodmorning": 2040, "sleeping": 3930, "alter": 551, "dat": 1461, "ericsson": 1714, "oso": 3053, "cannot": 1169, "oredi": 3047, "straight": 4254, "connection": 1352, "before": 872, "refund": 3400, "bill": 932, "both": 1037, "shoot": 3822, "big": 928, "ready": 3364, "bruv": 1099, "break": 1078, "rewarding": 3527, "semester": 3763, "study": 4288, "noe": 2951, "leh": 2517, "sounds": 4059, "heading": 2135, "slept": 3934, "past": 3104, "few": 1831, "nights": 2943, "easy": 1657, "sen": 3764, "exam": 1750, "march": 2692, "atm": 744, "register": 3408, "os": 3052, "called": 1146, "installing": 2311, "important": 2273, "files": 1841, "system": 4371, "repair": 3454, "shop": 3823, "happen": 2108, "romantic": 3576, "nite": 2946, "scenery": 3710, "500": 266, "89545": 366, "collect": 1307, "tc": 4398, "biz": 956, "2optout": 202, "087187262701": 67, "50gbp": 268, "mtmsg18": 2866, "appreciate": 664, "partner": 3096, "career": 1179, "off": 2998, "start": 4183, "horo": 2203, "followed": 1887, "star": 4177, "sign": 3874, "company": 1327, "po": 3189, "strict": 4266, "than": 4446, "teacher": 4403, "bcoz": 839, "teaches": 4404, "conducts": 1341, "lessons": 2523, "walk": 4769, "cross": 1418, "road": 3559, "side": 3870, "street": 4259, "rubber": 3608, "battery": 823, "died": 1536, "flirt": 1877, "10p": 120, "sam": 3659, "25": 176, "recd": 3377, "pence": 3118, "printed": 3266, "upstairs": 4675, "closer": 1287, "wil": 4862, "reach": 3357, "theory": 4461, "argument": 688, "wins": 4872, "loses": 2598, "person": 3126, "argue": 687, "kick": 2440, "447801259231": 249, "secret": 3742, "admirer": 434, "reveal": 3520, "thinks": 4473, "09058094597": 82, "tomarrow": 4538, "laptop": 2485, "case": 1190, "tel": 4414, "avent": 774, "sportsx": 4136, "shining": 3806, "meant": 2726, "signing": 3879, "although": 553, "told": 4535, "into": 2324, "face": 1782, "watch": 4793, "fr": 1914, "thanx": 4451, "everything": 1739, "touched": 4566, "commercial": 1323, "website": 4808, "slippers": 3939, "asked": 713, "kallis": 2419, "bat": 814, "innings": 2305, "didnt": 1533, "goodnight": 2041, "fix": 1864, "wake": 4766, "dearly": 1478, "sleep": 3928, "congratulations": 1350, "cd": 1203, "vouchers": 4748, "125gift": 131, "music": 2878, "87066": 350, "tncs": 4526, "ldew": 2502, "com1win150ppmx3age16": 1316, "ranjith": 3348, "cal": 1135, "drpd": 1628, "deeraj": 1491, "deepak": 1490, "5min": 276, "hold": 2183, "bcums": 841, "angry": 596, "wid": 4856, "dnt": 1574, "childish": 1250, "true": 4592, "showing": 3849, "deep": 1489, "affection": 458, "care": 1177, "kettoda": 2436, "manda": 2687, "shipping": 3809, "takes": 4379, "2wks": 209, "other": 3054, "lag": 2477, "lemme": 2519, "necessarily": 2914, "expect": 1764, "headin": 2134, "mmm": 2795, "jolt": 2401, "suzy": 4354, "lover": 2616, "video": 4723, "handset": 2105, "750": 307, "anytime": 636, "networks": 2930, "mins": 2777, "unlimited": 4659, "parked": 3093, "mini": 2771, "shopping": 3825, "own": 3066, "disturb": 1568, "ring": 3544, "horny": 2202, "naked": 2891, "hot": 2208, "69698": 293, "unsubscribe": 4664, "dint": 1552, "wana": 4777, "plan": 3168, "sometme": 4023, "credits": 1412, "choose": 1259, "club": 1290, "box1146": 1050, "flash": 1871, "jealous": 2377, "singles": 3896, "chart": 1228, "quality": 3316, "charge": 1223, "sorting": 4051, "ended": 1692, "sunny": 4333, "rays": 3352, "leaves": 2510, "worries": 4917, "blue": 993, "bay": 826, "hmv": 2179, "genuine": 1996, "questions": 3321, "86688": 347, "100percent": 116, "might": 2764, "bf": 918, "rob": 3562, "gf": 2005, "handed": 2102, "full": 1949, "swing": 4364, "tool": 4553, "far": 1801, "okie": 3014, "usual": 4696, "guy": 2082, "passed": 3100, "ahold": 495, "anybody": 626, "throw": 4491, "lets": 2525, "baby": 793, "hour": 2211, "fone": 1889, "jenny": 2380, "ge": 1985, "shall": 3794, "tonite": 4549, "sense": 3769, "gautham": 1979, "stupid": 4297, "cam": 1156, "buzy": 1125, "accidentally": 402, "resend": 3478, "phone": 3138, "upgrade": 4672, "sim": 3886, "card": 1175, "loyalty": 2626, "0845": 39, "021": 7, "3680": 227, "ends": 1694, "unless": 4658, "hurt": 2237, "tease": 4408, "cry": 1421, "die": 1535, "plz": 3187, "rose": 3585, "grave": 2061, "bslvyl": 1100, "coffee": 1302, "somebody": 4012, "high": 2165, "shit": 3812, "shocking": 3819, "scary": 3708, "imagine": 2268, "def": 1492, "somewhere": 4025, "crash": 1404, "taxi": 4394, "meal": 2722, "actor": 416, "blind": 976, "4u": 264, "rodds1": 3568, "21": 169, "dates": 1464, "hide": 2164, "remb": 3430, "book": 1017, "friendship": 1932, "hanging": 2107, "thread": 4485, "themob": 4459, "newest": 2934, "selection": 3756, "games": 1966, "tones": 4544, "gossip": 2047, "babes": 791, "sport": 4134, "fit": 1862, "funky": 1954, "82468": 332, "garage": 1972, "keys": 2438, "aren": 683, "bookshelf": 1023, "accept": 399, "sister": 3900, "dear1": 1476, "best1": 905, "clos1": 1284, "lvblefrnd": 2644, "jstfrnd": 2407, "cutefrnd": 1442, "lifpartnr": 2539, "belovd": 893, "swtheart": 4369, "bstfrnd": 1101, "enemy": 1695, "smart": 3951, "200": 162, "weekly": 4817, "cs": 1422, "box": 1049, "m26": 2650, "3uz": 239, "definitely": 1495, "2day": 187, "normal": 2963, "rest": 3500, "wot": 4922, "lost": 2601, "made": 2663, "advance": 446, "pongal": 3210, "kb": 2426, "power": 3234, "yoga": 4977, "dunno": 1642, "tahan": 4376, "anot": 610, "lo": 2572, "dude": 1638, "afraid": 464, "december": 1480, "11mths": 125, "08002986906": 33, "cake": 1134, "merry": 2750, "christmas": 1262, "kisses": 2456, "cud": 1426, "ppl": 3235, "gona": 2035, "buses": 1118, "waitin": 4764, "pete": 3130, "bristol": 1087, "plans": 3173, "flight": 1874, "problem": 3274, "track": 4571, "record": 3390, "reading": 3363, "women": 4900, "read": 3361, "light": 2541, "apo": 647, "return": 3515, "immediately": 2270, "germany": 1998, "fixed": 1865, "line": 2550, "via": 4721, "access": 400, "number": 2980, "0844": 38, "861": 346, "85": 341, "prepayment": 3253, "chance": 1216, "violated": 4729, "privacy": 3268, "stealing": 4205, "paperwork": 3086, "report": 3467, "supervisor": 4340, "valentines": 4702, "lifetime": 2538, "83600": 337, "rcvd": 3354, "custcare": 1436, "08718720201": 65, "surfing": 4349, "calling": 1152, "post": 3221, "1000s": 115, "texts": 4444, "wiv": 4885, "caroline": 1186, "favourite": 1815, "bless": 971, "stranger": 4257, "interested": 2319, "cleared": 1278, "two": 4618, "round": 3588, "gudnite": 2077, "practice": 3240, "num": 2979, "small": 3949, "txts": 4625, "apeshit": 644, "ever": 1734, "misbehaved": 2783, "slap": 3926, "urself": 4685, "fault": 1809, "basically": 810, "figure": 1838, "alcohol": 519, "jay": 2373, "safely": 3644, "weed": 4813, "ish": 2341, "minutes": 2779, "ago": 487, "wtf": 4935, "remembered": 3432, "met": 2759, "insurance": 2316, "insha": 2308, "allah": 535, "rakhesh": 3340, "ex": 1747, "aig": 498, "tissco": 4514, "tayseer": 4396, "currently": 1433, "maximize": 2713, "cc": 1202, "hg": 2162, "suite342": 4324, "2lands": 193, "row": 3592, "w1j6hl": 4755, "unemployed": 4651, "moment": 2819, "st": 4160, "andrews": 593, "cold": 1305, "posted": 3224, "chikku": 1248, "audrey": 764, "status": 4195, "forward": 1910, "refreshed": 3399, "alive": 533, "breathe": 1080, "air": 502, "update_now": 4671, "motorola": 2841, "sonyericsson": 4035, "bluetooth": 994, "orange": 3042, "mobileupd8": 2808, "08000839402": 27, "call2optout": 1142, "discount": 1560, "rp176781": 3596, "further": 1957, "regalportfolio": 3404, "geeee": 1987, "woke": 4897, "wish": 4876, "cuddling": 1428, "spoil": 4123, "talking": 4384, "agree": 488, "willing": 4864, "reference": 3397, "gbp": 1983, "seen": 3753, "recognise": 3389, "happening": 2111, "sighs": 3872, "ptbo": 3300, "rinu": 3551, "brings": 1086, "becaus": 854, "hes": 2159, "project": 3283, "mistake": 2789, "body": 1004, "repairs": 3455, "quite": 3326, "slow": 3942, "tests": 4436, "guide": 2080, "ovulation": 3064, "relax": 3419, "reason": 3372, "couple": 1391, "leave": 2509, "6months": 299, "phones": 3140, "n9dx": 2885, "licks": 2533, "mm": 2794, "4mths": 260, "rental": 3450, "mobilesdirect": 2806, "08000938767": 29, "or2stoptxt": 3041, "having": 2129, "huh": 2230, "sat": 3683, "intro": 2325, "pilates": 3157, "office": 3001, "days": 1468, "shut": 3862, "bout": 1045, "30ish": 216, "current": 1432, "period": 3125, "actually": 418, "rock": 3565, "putting": 3313, "business": 1119, "put": 3311, "pictures": 3152, "ass": 721, "facebook": 1783, "picture": 3151, "al": 514, "salam": 3651, "sharing": 3798, "grace": 2056, "god": 2028, "inshah": 2309, "sometime": 4021, "india": 2291, "change": 1218, "field": 1832, "quickly": 3323, "administrator": 433, "87131": 353, "poly": 3205, "tone": 4543, "1st": 157, "nd": 2910, "chechi": 1237, "cream": 1408, "shipped": 3808, "none": 2958, "yep": 4967, "loxahatchee": 2624, "tree": 4586, "burning": 1115, "starts": 4186, "stoners": 4234, "slightly": 3937, "pm": 3188, "fav": 1810, "darlings": 1459, "wld": 4892, "stay": 4196, "drink": 1616, "sender": 3766, "fullonsms": 1950, "thing": 4468, "yan": 4956, "jiu": 2386, "skip": 3917, "den": 1507, "blah": 961, "bring": 1084, "dating": 1465, "box334sk38ch": 1056, "whatsup": 4837, "goal": 2026, "250": 177, "competition": 1329, "80086": 319, "txttowin": 4627, "head": 2132, "logo": 2582, "names": 2897, "heart": 2139, "name1": 2894, "name2": 2895, "mobno": 2809, "adam": 420, "eve": 1728, "07123456789": 15, "yahoo": 4955, "pobox36504w45wq": 3192, "txtno": 4624, "ads": 442, "contacted": 1360, "siva": 3906, "hostel": 2207, "aha": 490, "land": 2479, "3030": 215, "voice": 4742, "speaking": 4084, "expression": 1774, "rowdy": 3593, "ful": 1948, "attitude": 755, "attractive": 757, "funny": 1955, "irritating": 2338, "aathi": 385, "esplanade": 1720, "mind": 2769, "giving": 2020, "lift": 2540, "wnt": 4895, "bmw": 999, "urgently": 4681, "vry": 4749, "hv": 2241, "shortage": 3829, "lacs": 2474, "source": 4063, "arng": 692, "amt": 581, "fifteen": 1833, "fucking": 1946, "respond": 3494, "3650": 225, "09066382422": 108, "3mins": 235, "vary": 4709, "300603": 213, "bcm4284": 837, "ldn": 2503, "wc1n3xx": 4801, "booked": 1018, "ticket": 4501, "th": 4445, "askin": 714, "dollars": 1590, "shoul": 3836, "iouri": 2332, "ten": 4424, "applebees": 658, "journey": 2403, "gd": 1984, "bhaji": 921, "cricketer": 1415, "sachin": 3636, "tough": 4567, "supposed": 4344, "oic": 3009, "tot": 4562, "din": 1548, "group": 2071, "gorgeous": 2046, "blimey": 975, "kinda": 2451, "transfer": 4578, "acc": 398, "improve": 2275, "loan": 2574, "purpose": 3306, "75": 306, "homeowners": 2191, "tenants": 4425, "welcome": 4823, "previously": 3259, "refused": 3402, "1956669": 155, "si": 3864, "oreo": 3048, "truffles": 4593, "amy": 583, "ure": 4679, "beautiful": 851, "intelligent": 2317, "woman": 4899, "don\u00e5\u00f5t": 1596, "result": 3508, "kind": 2450, "asking": 715, "ttyl": 4605, "isnt": 2345, "bad": 795, "thru": 4492, "different": 1541, "feeling": 1822, "decisions": 1486, "coping": 1375, "individual": 2295, "gives": 2019, "reasons": 3374, "0207": 5, "153": 147, "26th": 181, "july": 2411, "opt": 3037, "railway": 3334, "princess": 3264, "receiving": 3383, "doggy": 1585, "style": 4298, "fave": 1811, "position": 3218, "enjoy": 1701, "roads": 3560, "bike": 931, "many": 2690, "language": 2484, "dave": 1466, "notice": 2971, "tenerife": 4426, "09061743806": 92, "tcs": 4400, "sae": 3641, "box326": 1054, "cw25wx": 1445, "screamed": 3729, "remove": 3443, "flat": 1872, "transfered": 4579, "removed": 3444, "banks": 803, "differ": 1539, "charges": 1225, "9ja": 380, "details": 1518, "moan": 2802, "broken": 1093, "cum": 1429, "infront": 2303, "wise": 4875, "9t": 382, "tension": 4427, "8th": 372, "thinking": 4472, "sec": 3739, "taste": 4391, "fb": 1816, "activate": 413, "terms": 4429, "conditions": 1340, "visit": 4735, "07781482378": 19, "depends": 1510, "boye": 1067, "dry": 1633, "trade": 4572, "reunion": 3519, "meh": 2738, "nope": 2960, "monday": 2823, "rec": 3376, "center": 1210, "7ish": 312, "fighting": 1835, "either": 1680, "lose": 2597, "fightng": 1836, "some1": 4011, "dificult": 1544, "fish": 1861, "water": 4795, "123": 129, "1450": 138, "09050002311": 76, "b4280703": 788, "08718727868": 68, "bored": 1029, "outside": 3060, "hyde": 2243, "park": 3092, "village": 4728, "near": 2912, "anthony": 622, "bringing": 1085, "fees": 1824, "rent": 3449, "significance": 3876, "opinion": 3034, "jada": 2363, "kusruthi": 2469, "silent": 3882, "spl": 4116, "character": 1222, "matured": 2710, "stylish": 4301, "simple": 3888, "scrounge": 3732, "ammo": 571, "ak": 511, "prabha": 3238, "soryda": 4054, "realy": 3371, "frm": 1934, "sory": 4053, "forgiven": 1902, "jst": 2406, "tat": 4392, "40gb": 243, "ipod": 2335, "mp3": 2850, "83355": 335, "ibhltd": 2247, "ldnw15h": 2504, "mtmsgrcvd18": 2867, "boltblue": 1010, "mono": 2826, "cha": 1213, "slide": 3936, "renewal": 3446, "pin": 3159, "transport": 4581, "less": 2521, "bday": 843, "definite": 1494, "nos": 2966, "booking": 1020, "fri": 1928, "children": 1251, "adults": 445, "behave": 881, "ebay": 1662, "elsewhere": 1685, "pickle": 3148, "tacos": 4375, "rude": 3609, "campus": 1160, "02": 4, "09": 74, "attempt": 749, "0871": 52, "872": 354, "box95qu": 1064, "mas": 2699, "150": 140, "85023": 342, "savamob": 3692, "member": 2743, "offers": 3000, "08717898035": 64, "00": 0, "sub": 4303, "unsub": 4663, "pretty": 3257, "lady": 2476, "single": 3895, "within": 4883, "24hrs": 175, "channel": 1221, "pg": 3133, "2003": 164, "800": 315, "un": 4640, "redeemed": 3394, "08718738001": 71, "04": 9, "while": 4845, "hoping": 2200, "l8r": 2471, "malaria": 2680, "passionate": 3101, "kiss": 2455, "across": 409, "sea": 3734, "probably": 3273, "fat": 1806, "fingers": 1854, "these": 4464, "ummmmmaah": 4639, "returns": 3518, "tirupur": 4512, "applausestore": 657, "50p": 269, "web": 4807, "age16": 479, "2stop": 205, "quote": 3328, "develop": 1521, "ability": 387, "listen": 2560, "losing": 2599, "self": 3757, "confidence": 1342, "married": 2697, "mine": 2770, "bash": 808, "recovery": 3392, "rather": 3351, "hotel": 2209, "cali": 1137, "english": 1700, "bloke": 982, "omw": 3018, "btw": 1103, "alibi": 532, "cutting": 1443, "through": 4490, "cock": 1300, "reminding": 3439, "owns": 3067, "hurry": 2236, "three": 4487, "astoundingly": 732, "generally": 1990, "faggy": 1785, "demand": 1506, "blood": 986, "fo": 1884, "warm": 4784, "milk": 2767, "loose": 2595, "pan": 3080, "cheap": 1233, "perhaps": 3124, "silly": 3884, "likely": 2545, "essential": 1721, "online": 3025, "pics": 3149, "aiyo": 509, "mei": 2739, "fast": 1803, "workin": 4911, "gee": 1986, "geeeee": 1988, "barely": 805, "fuck": 1943, "2mrw": 199, "american": 564, "callin": 1151, "jen": 2379, "oooh": 3029, "ridden": 3536, "ey": 1777, "gym": 2086, "whatever": 4835, "smiles": 3963, "daddy": 1448, "scream": 3728, "dick": 1529, "yar": 4957, "mum": 2871, "sch": 3711, "clean": 1275, "lab": 2473, "door": 1597, "call09050000327": 1141, "claims": 1269, "marriage": 2696, "snake": 3980, "bites": 954, "dancing": 1454, "sayin": 3699, "bite": 953, "izzit": 2359, "wife": 4859, "kids": 2445, "headache": 2133, "quit": 3325, "jazz": 2375, "yogasana": 4978, "em": 1686, "hardly": 2118, "srsly": 4157, "spree": 4143, "80878": 324, "08715705022": 62, "1x150p": 160, "pound": 3230, "08712402050": 57, "lines": 2552, "10ppm": 121, "ag": 474, "promo": 3287, "24": 174, "grand": 2059, "stands": 4175, "announcement": 606, "542": 273, "0825": 37, "exhausted": 1761, "train": 4574, "pie": 3153, "present": 3255, "ar": 675, "blastin": 968, "tsunamis": 4603, "stopped": 4243, "swimming": 4363, "indian": 2292, "noon": 2959, "2morow": 196, "28": 183, "soiree": 4003, "speciale": 4086, "nichols": 2940, "paris": 3091, "roses": 3586, "ladies": 2475, "neva": 2931, "imma": 2269, "somethin": 4019, "22": 172, "euro2004": 1725, "results": 3509, "daily": 1450, "83222": 334, "valentine": 4701, "game": 1965, "answers": 618, "ques": 3318, "suits": 4325, "often": 3005, "future": 1958, "beauties": 850, "uncles": 4645, "shock": 3818, "shuhui": 3860, "leona": 2520, "reaction": 3360, "family": 1794, "happiness": 2114, "snow": 3990, "weather": 4806, "together": 4533, "grow": 2072, "alex": 525, "pub": 3301, "bud": 1105, "drinks": 1619, "useful": 4691, "officially": 3003, "paid": 3075, "market": 2695, "pop": 3214, "longer": 2588, "darren": 1460, "textbuddy": 4438, "area": 682, "25p": 179, "postcode": 3223, "gaytextbuddy": 1982, "89693": 368, "vodafone": 4740, "4882": 253, "matches": 2703, "09064019014": 98, "forwarded": 1911, "seven": 3786, "hundred": 2232, "\u00fb\u00f2": 4999, "voucher": 4747, "holder": 2184, "weeks": 4818, "pc": 3112, "tlp": 4520, "expressoffer": 1775, "ts": 4599, "80062": 316, "sweetheart": 4360, "biola": 941, "login": 2581, "dad": 1447, "restock": 3502, "thanksgiving": 4450, "sound": 4057, "effects": 1672, "wee": 4812, "thursday": 4497, "allo": 539, "taken": 4378, "trains": 4576, "jolly": 2400, "cartoon": 1189, "listening": 2561, "temple": 4423, "church": 1263, "40533": 242, "31": 218, "email": 1687, "rstm": 3601, "sw7": 4355, "3ss": 238, "gentle": 1993, "sonetimes": 4031, "rough": 3587, "starting": 4185, "panic": 3082, "tuesday": 4607, "town": 4570, "bet": 906, "hella": 2148, "drugs": 1630, "drug": 1629, "dealer": 1473, "impatient": 2272, "sun": 4330, "earth": 1651, "river": 3558, "evng": 1742, "premium": 3249, "under": 4646, "lays": 2499, "envelope": 1710, "paper": 3084, "repent": 3458, "fetch": 1829, "de": 1470, "prepare": 3251, "en": 1690, "ho": 2180, "belly": 890, "laugh": 2494, "posts": 3225, "seem": 3750, "saying": 3700, "peace": 3113, "knw": 2464, "awake": 779, "yelling": 4965, "scrappy": 3726, "lonely": 2586, "hex": 2160, "explain": 1770, "xy": 4953, "sue": 4319, "sex": 3788, "bedroom": 863, "89555": 367, "textoperator": 4442, "king": 2453, "building": 1111, "map": 2691, "cochin": 1299, "bfore": 920, "accordingly": 403, "ans": 612, "torch": 4559, "bold": 1007, "farm": 1802, "4d": 255, "law": 2498, "purchase": 3304, "poop": 3212, "looks": 2594, "gpu": 2053, "gap": 1970, "\u00fb_": 4998, "weird": 4821, "idea": 2254, "away": 782, "drivin": 1622, "fantastic": 1799, "alerts": 523, "height": 2144, "aeronautics": 453, "professors": 3280, "wer": 4829, "calld": 1145, "sit": 3901, "aeroplane": 454, "aftr": 473, "ws": 4933, "students": 4285, "dey": 1523, "hurried": 2235, "seems": 3752, "timing": 4509, "shitstorm": 3814, "attributed": 759, "7pm": 313, "stress": 4260, "dorm": 1599, "sell": 3759, "1250": 130, "09071512433": 110, "b4": 786, "050703": 11, "csbcm4235wc1n3xx": 1423, "callcost": 1144, "mobilesvary": 2807, "max\u00e5": 2714, "sth": 4219, "specs": 4092, "upset": 4674, "assume": 727, "cookies": 1372, "running": 3621, "admit": 436, "mad": 2661, "correction": 1379, "wants": 4782, "ba": 789, "exactly": 1749, "alertfrom": 522, "stewartsize": 4217, "low": 2622, "spring": 4144, "yay": 4959, "steak": 4203, "twice": 4616, "opportunity": 3036, "add": 421, "nokia6650": 2955, "txtauction": 4621, "81151": 326, "4t": 261, "ctxt": 1425, "mtmsg": 2865, "mayb": 2716, "rite": 3556, "faster": 1804, "gals": 1964, "attached": 747, "glad": 2021, "shouted": 3840, "shorter": 3832, "eyes": 1779, "930": 376, "subscribed": 4312, "helpline": 2153, "08706091795": 48, "spoken": 4127, "gist": 2015, "realize": 3368, "40": 240, "thousands": 4484, "premier": 3248, "gimme": 2010, "lip": 2558, "library": 2531, "confused": 1347, "holla": 2187, "anyone": 629, "spare": 4078, "faith": 1789, "makes": 2677, "possible": 3220, "mt": 2861, "yest": 4970, "wishing": 4879, "city": 1267, "summer": 4328, "store": 4247, "88039": 357, "skilgme": 3911, "tscs087147403231winawk": 4602, "50perwksub": 270, "goin": 2031, "meetin": 2734, "wonder": 4902, "tis": 4513, "schools": 3714, "closed": 1286, "apparently": 653, "drive": 1620, "inch": 2280, "anywhere": 639, "damn": 1451, "wats": 4797, "space": 4071, "picking": 3147, "smokes": 3969, "begging": 876, "lovely": 2614, "sing": 3893, "slave": 3927, "beerage": 869, "0578": 12, "opening": 3032, "couldn": 1387, "spelling": 4100, "diff": 1538, "living": 2568, "perfect": 3123, "community": 1325, "polyphonic": 3208, "subpoly": 4308, "81618": 328, "pole": 3201, "08718727870": 69, "enjoyed": 1702, "bein": 883, "thot": 4480, "sounding": 4058, "jan": 2366, "omg": 3017, "dictionary": 1530, "pieces": 3155, "petey": 3131, "nic": 2938, "pobox84": 3194, "m263uz": 2651, "appt": 668, "no1": 2949, "8077": 323, "mates": 2705, "getzed": 2004, "36504": 226, "w45wq": 4757, "norm150p": 2962, "cashto": 1193, "08000407165": 25, "getstop": 2001, "88222": 360, "php": 3143, "rg21": 3528, "3d": 230, "imp": 2271, "ain": 500, "smokin": 3970, "boooo": 1024, "bec": 853, "ugh": 4633, "nervous": 2925, "gift": 2008, "hint": 2168, "borrow": 1033, "bag": 796, "simonwatson5120": 3887, "bid": 926, "smsrewards": 3976, "ones": 3022, "model": 2812, "galileo": 1963, "dobby": 1576, "responding": 3495, "boo": 1015, "gettin": 2002, "hunny": 2234, "2u": 207, "soonlots": 4039, "loveme": 2615, "xxxx": 4951, "starshine": 4182, "ache": 406, "cappuccino": 1172, "teasing": 4409, "smsservices": 3977, "comuk": 1336, "3qxj9": 236, "extra": 1776, "08702840625": 47, "220": 173, "cm2": 1292, "9ae": 378, "alfie": 526, "moon": 2831, "m8s": 2654, "charity": 1226, "8007": 317, "nokias": 2956, "polys": 3209, "zed": 4992, "08701417012": 44, "profit": 3281, "bits": 955, "hahaha": 2092, "brain": 1073, "green": 2065, "mojibiola": 2816, "09065174042": 100, "cust": 1435, "07821230901": 21, "mate": 2704, "rv": 3627, "hol": 2182, "haven\u00e5\u00f5t": 2127, "ages": 484, "rvx": 3628, "skyped": 3922, "kz": 2470, "sura": 4346, "given": 2018, "ultimatum": 4637, "countin": 1389, "aburo": 395, "surely": 4348, "successful": 4316, "five": 1863, "08002888812": 31, "inconsiderate": 2286, "nag": 2887, "recession": 3386, "hence": 2154, "wed": 4809, "soo": 4036, "understand": 4647, "2morrow": 198, "mother": 2840, "09066350750": 102, "ibiza": 2248, "await": 777, "collection": 1310, "sk3": 3909, "8wp": 373, "ppm": 3237, "meanwhile": 2727, "suite": 4323, "xavier": 4943, "seconds": 3741, "warning": 4786, "samantha": 3661, "playing": 3178, "stomach": 4231, "matter": 2709, "shoes": 3820, "wan": 4775, "version": 4717, "poor": 3213, "bettersn": 911, "careful": 1181, "spk": 4115, "sn": 3979, "returned": 3516, "fall": 1791, "worlds": 4915, "discreet": 1561, "vip": 4732, "hai": 2093, "ana": 585, "sathy": 3685, "rto": 3605, "spoons": 4132, "named": 2896, "tampa": 4386, "genius": 1991, "whenever": 4839, "connections": 1353, "sort": 4048, "lotta": 2605, "lately": 2490, "yrs": 4986, "supply": 4341, "cds": 1205, "virgin": 4733, "records": 3391, "mystery": 2884, "smsco": 3974, "approx": 666, "consider": 1354, "walls": 4773, "peaceful": 3114, "41685": 244, "07": 14, "birds": 943, "user": 4692, "asap": 703, "saved": 3694, "drop": 1625, "cuddle": 1427, "nap": 2899, "atleast": 743, "otherwise": 3056, "shesil": 3804, "10k": 119, "5k": 275, "travel": 4583, "09064011000": 96, "ntt": 2977, "cr01327bt": 1398, "fixedline": 1866, "castor": 1194, "liverpool": 2566, "played": 3175, "mid": 2760, "09058094565": 81, "09065171142": 99, "stopsms": 4245, "08": 23, "reminder": 3438, "downloaded": 1606, "knew": 2459, "lead": 2506, "wanting": 4781, "midnight": 2762, "studdying": 4282, "ear": 1647, "training": 4575, "oil": 3010, "sup": 4336, "mac": 2658, "usb": 4687, "gibbs": 2007, "unsold": 4662, "failed": 1786, "sad": 3640, "unbelievable": 4642, "murder": 2875, "superb": 4338, "agents": 483, "due": 1639, "several": 3787, "outstanding": 3061, "teach": 4402, "smell": 3957, "derek": 1512, "taylor": 4395, "assumed": 728, "worst": 4920, "charles": 1227, "stereophonics": 4213, "strokes": 4272, "bookmark": 1021, "plus": 3186, "greet": 2066, "white": 4846, "stores": 4248, "january": 2368, "male": 2681, "sale": 3653, "gay": 1981, "cheaper": 1234, "08709222922": 51, "5p": 277, "8p": 370, "peak": 3115, "08712460324": 60, "ym": 4975, "pissed": 3162, "sweets": 4362, "pig": 3156, "chip": 1256, "iam": 2244, "addicted": 424, "msging": 2857, "wrong": 4931, "photo": 3141, "registered": 3409, "yck": 4960, "ma": 2656, "ashley": 706, "attend": 751, "rounds": 3590, "blogging": 980, "blogspot": 981, "diet": 1537, "ate": 738, "88600": 361, "box403": 1059, "alternative": 552, "term": 4428, "mo": 2801, "moments": 2820, "wherever": 4842, "samus": 3664, "shoulders": 3838, "lux": 2641, "box334": 1055, "sk38xh": 3910, "wear": 4804, "jeans": 2378, "fever": 1830, "stuffed": 4293, "bleh": 970, "least": 2508, "tons": 4550, "places": 3167, "medical": 2730, "sorta": 4049, "blown": 991, "recently": 3385, "scores": 3719, "sophas": 4043, "application": 660, "expensive": 1766, "photos": 3142, "114": 124, "14": 136, "tcr": 4399, "w1": 4752, "ms": 2854, "truth": 4596, "against": 476, "gravity": 2062, "carefully": 1182, "feels": 1823, "heavy": 2142, "bowl": 1047, "filthy": 1848, "stories": 4249, "brand": 1074, "decision": 1485, "simpler": 3889, "magical": 2666, "welp": 4826, "retired": 3513, "09050001808": 75, "m95": 2655, "valid12hrs": 4704, "site": 3902, "necklace": 2917, "aptitude": 673, "15": 139, "racing": 3330, "earlier": 1648, "chicken": 1247, "rice": 3533, "closes": 1288, "ad": 419, "crap": 1403, "borin": 1030, "boggy": 1005, "boring": 1031, "biatch": 925, "nxt": 2987, "salary": 3652, "chocolate": 1257, "potential": 3227, "talent": 4382, "reckon": 3388, "3g": 231, "videophones": 4725, "09063458130": 95, "videochat": 4724, "java": 2372, "dload": 1573, "polyph": 3207, "noline": 2957, "rentl": 3452, "fuckin": 1945, "dropped": 1626, "loving": 2620, "yun": 4988, "ubi": 4632, "65": 289, "tech": 4410, "butt": 1122, "sore": 4044, "relaxing": 3420, "party": 3098, "stripes": 4270, "skirt": 3918, "miracle": 2781, "jesus": 2383, "blessed": 972, "quiet": 3324, "beth": 908, "aunts": 767, "helen": 2146, "heard": 2138, "bluetoothhdset": 995, "contract": 1365, "apt": 672, "kerala": 2434, "terrible": 4430, "fan": 1795, "lovers": 2618, "regret": 3411, "drove": 1627, "exe": 1757, "anniversary": 603, "prey": 3260, "souveniers": 4067, "pen": 3117, "secretly": 3744, "fancies": 1796, "datebox1282essexcm61xn": 1463, "pattern": 3105, "throat": 4489, "plm": 3184, "asleep": 718, "foreign": 1897, "stamps": 4171, "lecture": 2513, "sheffield": 3802, "raise": 3337, "zoe": 4994, "setting": 3782, "filling": 1844, "loverboy": 2617, "blankets": 967, "sufficient": 4320, "thx": 4498, "nyt": 2991, "edison": 1665, "rightly": 3540, "fool": 1891, "speechless": 4093, "during": 1644, "viva": 4736, "gm": 2022, "atten": 750, "roast": 3561, "ls15hb": 2628, "concentrate": 1337, "educational": 1667, "flirting": 1878, "chatting": 1232, "walked": 4770, "serious": 3776, "kickoff": 2441, "euro": 1724, "june": 2412, "3rd": 237, "sells": 3761, "analysis": 587, "thesis": 4465, "belligerent": 889, "hiya": 2173, "april": 670, "rudi": 3610, "snoring": 3988, "drunk": 1631, "sends": 3768, "deciding": 1483, "eastenders": 1655, "flower": 1880, "compare": 1328, "herself": 2158, "violet": 4731, "tulip": 4609, "lily": 2548, "84025": 338, "wkent": 4888, "150p16": 143, "technical": 4411, "support": 4342, "process": 3277, "networking": 2929, "prepared": 3252, "works": 4913, "replys150": 3466, "bitch": 951, "09058091854": 80, "revealed": 3521, "box385": 1057, "m6": 2652, "6wu": 302, "bathing": 819, "09050003091": 77, "c52": 1131, "xchat": 4944, "juicy": 2410, "oi": 3008, "ami": 565, "na": 2886, "movies": 2847, "convey": 1367, "regards": 3407, "vijay": 4726, "pic": 3144, "dearer": 1477, "dem": 1505, "attraction": 756, "thoughts": 4483, "breath": 1079, "sorrows": 4046, "fight": 1834, "craziest": 1406, "planet": 3170, "singing": 3894, "curry": 1434, "sambar": 3662, "clock": 1283, "evn": 1741, "itz": 2355, "alwys": 558, "spatula": 4082, "hands": 2104, "sipix": 3897, "digital": 1545, "09061221061": 87, "28days": 184, "box177": 1052, "m221bp": 2648, "2yr": 210, "warranty": 4787, "p\u00e5": 3314, "99": 377, "09061790121": 94, "doctor": 1579, "tomorro": 4541, "ryder": 3631, "subscriber": 4313, "receipt": 3378, "fret": 1927, "strips": 4271, "ne": 2911, "interesting": 2320, "uni": 4653, "depressed": 1511, "wind": 4866, "black": 958, "aiyah": 507, "information": 2301, "o2": 2992, "onto": 3027, "urawinner": 4678, "surprise": 4350, "awaiting": 778, "italian": 2349, "grins": 2068, "smoked": 3968, "math": 2706, "dhoni": 1525, "rocks": 3567, "ground": 2070, "amla": 568, "durban": 1643, "speed": 4094, "speedchat": 4095, "cancel": 1165, "08000776320": 26, "aiyar": 508, "survey": 4352, "catching": 1197, "gal": 1962, "falls": 1793, "whos": 4851, "difficulties": 1543, "howz": 2219, "sar": 3674, "wearing": 4805, "film": 1846, "luck": 2633, "raining": 3336, "station": 4194, "tank": 4387, "4fil": 257, "cute": 1441, "adult": 444, "silently": 3883, "drms": 1624, "wrc": 4927, "rally": 3341, "oz": 3068, "lucozade": 2635, "energy": 1696, "le": 2505, "61200": 285, "packs": 3072, "itcould": 2350, "horrible": 2204, "toot": 4555, "bigger": 929, "nw": 2986, "islands": 2343, "chennai": 1244, "annoying": 608, "makin": 2678, "shame": 3795, "popcorn": 3215, "jordan": 2402, "celeb": 1206, "pocketbabe": 3195, "voicemail": 4743, "2go": 191, "neft": 2922, "credited": 1411, "beneficiary": 899, "tuition": 4608, "understanding": 4648, "choice": 1258, "enter": 1704, "subs16": 4310, "1win150ppmx3": 158, "appreciated": 665, "apart": 641, "delivered": 1502, "strong": 4273, "arms": 691, "walmart": 4774, "mite": 2791, "creepy": 1414, "08719181513": 73, "complete": 1331, "score": 3718, "easier": 1652, "nok": 2952, "87021": 349, "txtin": 4622, "4info": 259, "apps": 667, "rofl": 3570, "betta": 909, "invest": 2327, "anti": 623, "aging": 486, "1hr": 156, "delay": 1497, "various": 4708, "ph": 3134, "submitting": 4307, "84128": 339, "textcomp": 4439, "08712405020": 58, "snatch": 3983, "purse": 3307, "basq": 813, "ros": 3584, "morn": 2835, "relieved": 3423, "europe": 1727, "nobody": 2950, "chinese": 1255, "docs": 1578, "songs": 4033, "havin": 2128, "hun": 2231, "2nite": 201, "rang": 3346, "sorted": 4050, "mon": 2822, "flip": 1876, "shun": 3861, "bian": 924, "cbe": 1201, "honey": 2193, "jd": 2376, "accounts": 405, "executive": 1758, "picked": 3146, "weirdest": 4822, "remixed": 3441, "bellearlier": 888, "exact": 1748, "2moro": 195, "jane": 2367, "calls\u00e5": 1154, "minmoremobsemspobox45po139wa": 2774, "tee": 4412, "cell": 1209, "thts": 4495, "dough": 1603, "control": 1366, "80488": 321, "mode": 2811, "stalk": 4168, "jerry": 2381, "irritates": 2337, "fails": 1787, "express": 1773, "drinkin": 1617, "wondering": 4904, "others": 3055, "dog": 1583, "tour": 4568, "5pm": 278, "birthdate": 947, "dreams": 1612, "nydc": 2990, "favour": 1814, "ola": 3015, "garbage": 1973, "items": 2351, "fran": 1915, "broke": 1092, "knackered": 2458, "software": 4001, "jamster": 2365, "gold": 2033, "logos": 2583, "lions": 2557, "lionm": 2555, "lionp": 2556, "ringtones": 3549, "original": 3050, "3gbp": 232, "jokin": 2398, "spirit": 4112, "bb": 827, "alrite": 549, "idiot": 2259, "colours": 1314, "styling": 4300, "whenevr": 4840, "remembr": 3434, "potter": 3228, "phoenix": 3137, "harry": 2119, "among": 572, "readers": 3362, "shd": 3799, "retard": 3512, "bathroom": 820, "sang": 3667, "february": 1819, "rush": 3624, "canada": 1162, "cares": 1183, "goodnoon": 2043, "patty": 3106, "interest": 2318, "vl": 4738, "chill": 1252, "6hrs": 298, "frens": 1926, "chillin": 1253, "super": 4337, "free2day": 1919, "george": 1997, "89080": 365, "saucy": 3691, "0870241182716": 46, "theres": 4463, "tmrw": 4523, "soul": 4056, "ned": 2918, "tht": 4494, "hurting": 2238, "main": 2673, "sweetie": 4361, "blackberry": 959, "4a": 254, "pple": 3236, "marry": 2698, "becz": 860, "problems": 3275, "chain": 1214, "whn": 4847, "arrested": 695, "suntec": 4335, "steamboat": 4207, "dance": 1453, "moji": 2815, "messenger": 2757, "reaching": 3359, "fantasies": 1798, "08707509020": 49, "20p": 168, "1327": 135, "croydon": 1419, "cr9": 1399, "5wb": 280, "0870": 42, "bbq": 831, "fill": 1842, "bar": 804, "write": 4928, "cover": 1395, "screen": 3731, "gently": 1995, "bears": 848, "tom": 4537, "fact": 1784, "upload": 4673, "08718730666": 70, "juan": 2409, "linerental": 2551, "lf56": 2528, "tlk": 4519, "ideal": 2255, "appear": 655, "front": 1941, "walking": 4771, "arm": 689, "shot": 3835, "reserve": 3481, "tirunelvali": 4511, "storming": 4250, "phne": 3136, "wt": 4934, "meaning": 2724, "margaret": 2693, "girlfrnd": 2013, "grahmbell": 2057, "invnted": 2331, "telphone": 4420, "moral": 2832, "4get": 258, "popped": 3216, "players": 3177, "effect": 1671, "bk": 957, "cafe": 1133, "kidding": 2444, "shld": 3816, "stretch": 4264, "sinco": 3892, "payee": 3108, "icicibank": 2252, "urn": 4684, "beware": 916, "frauds": 1916, "share": 3797, "disclose": 1558, "vote": 4746, "caring": 1184, "kaiez": 2418, "option": 3038, "beta": 907, "practicing": 3241, "babies": 792, "beneath": 898, "pale": 3079, "goodnite": 2042, "msgrcvdhg": 2858, "snickering": 3986, "tells": 4418, "totally": 4564, "rem": 3427, "silver": 3885, "lmao": 2571, "silence": 3881, "exams": 1751, "revision": 3525, "boyf": 1068, "exeter": 1759, "spreadsheet": 4142, "whose": 4852, "arsenal": 697, "condition": 1339, "coat": 1298, "painful": 3077, "everybody": 1736, "alone": 544, "missin": 2787, "guilty": 2081, "aiya": 506, "cardiff": 1176, "addie": 425, "tues": 4606, "bright": 1082, "restaurant": 3501, "textpod": 4443, "pod": 3196, "desperate": 1516, "rummer": 3618, "monkeys": 2825, "certainly": 1212, "bbc": 828, "practical": 3239, "optout": 3039, "spys": 4149, "mails": 2672, "claire": 1270, "bought": 1042, "costing": 1383, "lyfu": 2646, "astne": 731, "lyf": 2645, "ali": 530, "ke": 2427, "bilo": 938, "program": 3282, "meow": 2749, "twelve": 4614, "aah": 384, "09066362231": 104, "07xxxxxxxxx": 22, "06": 13, "ny": 2988, "lucy": 2636, "hubby": 2226, "minmobsmorelkpobox177hp51fl": 2773, "wonders": 4905, "7th": 314, "6th": 301, "5th": 279, "4th": 262, "personality": 3128, "nature": 2907, "blake": 962, "lotr": 2603, "keeping": 2429, "google": 2045, "modules": 2814, "purity": 3305, "musthu": 2880, "vomit": 4744, "aint": 501, "sha": 3791, "centre": 1211, "jsco": 2405, "skills": 3913, "based": 807, "total": 4563, "along": 545, "stars": 4181, "karaoke": 2422, "testing": 4435, "sayy": 3702, "loved": 2613, "except": 1753, "nit": 2945, "eight": 1677, "file": 1840, "format": 1906, "hows": 2218, "arrive": 696, "shortly": 3833, "speling": 4097, "sarcasm": 3677, "forum": 1908, "ron": 3578, "aunt": 766, "sooo": 4040, 