{"go": 1738, "until": 4538, "point": 3000, "crazy": 1123, "available": 606, "only": 2736, "in": 1990, "bugis": 828, "great": 1777, "world": 4840, "la": 2183, "buffet": 827, "cine": 981, "there": 4231, "got": 1762, "wat": 4687, "ok": 2721, "lar": 2197, "joking": 2110, "wif": 4760, "oni": 2733, "free": 1632, "entry": 1421, "wkly": 4798, "comp": 1043, "to": 4341, "win": 4767, "fa": 1494, "cup": 1146, "final": 1563, "tkts": 4328, "21st": 171, "may": 2426, "2005": 166, "text": 4183, "87121": 352, "receive": 3323, "question": 3262, "std": 3887, "txt": 4487, "rate": 3292, "apply": 545, "08452810075over18": 41, "dun": 1355, "say": 3538, "so": 3786, "early": 1363, "hor": 1914, "already": 490, "then": 4226, "nah": 2600, "don": 1306, "think": 4246, "he": 1844, "goes": 1744, "usf": 4577, "lives": 2278, "around": 568, "here": 1870, "though": 4266, "freemsg": 1636, "hey": 1874, "darling": 1174, "it": 2061, "been": 673, "week": 4715, "now": 2685, "and": 508, "no": 2659, "word": 4831, "back": 629, "like": 2254, "some": 3795, "fun": 1665, "you": 4960, "up": 4539, "for": 1609, "still": 3893, "tb": 4116, "xxx": 4906, "send": 3592, "50": 265, "rcv": 3296, "even": 1444, "my": 2593, "brother": 815, "is": 2052, "not": 2678, "speak": 3836, "with": 4784, "me": 2432, "they": 4239, "treat": 4448, "as": 576, "per": 2844, "your": 4966, "request": 3380, "melle": 2452, "oru": 2761, "minnaminunginte": 2486, "nurungu": 2693, "vettam": 4603, "has": 1834, "set": 3608, "callertune": 867, "all": 483, "callers": 866, "press": 3121, "copy": 1093, "friends": 1645, "winner": 4772, "valued": 4591, "network": 2639, "customer": 1154, "have": 1838, "selected": 3582, "receivea": 3324, "900": 374, "prize": 3153, "reward": 3404, "claim": 985, "call": 858, "09061701461": 89, "code": 1018, "kl341": 2168, "valid": 4587, "12": 127, "hours": 1925, "had": 1803, "mobile": 2515, "11": 122, "months": 2540, "or": 2750, "more": 2544, "entitled": 1420, "update": 4542, "the": 4213, "latest": 2203, "colour": 1030, "mobiles": 2516, "camera": 876, "co": 1013, "on": 2729, "08002986030": 32, "gonna": 1751, "be": 660, "home": 1903, "soon": 3815, "want": 4672, "talk": 4083, "about": 391, "this": 4255, "stuff": 3921, "anymore": 528, "tonight": 4377, "ve": 4596, "enough": 1417, "today": 4348, "six": 3703, "chances": 934, "cash": 908, "from": 1653, "100": 113, "20": 161, "000": 1, "pounds": 3062, "csh11": 1140, "87575": 356, "cost": 1098, "150p": 142, "day": 1183, "6days": 296, "16": 148, "tsandcs": 4468, "reply": 3376, "hl": 1887, "info": 2012, "urgent": 4557, "won": 4815, "membership": 2456, "our": 2768, "jackpot": 2073, "81010": 325, "www": 4888, "dbuk": 1185, "net": 2637, "lccltd": 2212, "pobox": 2979, "4403ldnw1a7rw18": 247, "searching": 3563, "right": 3411, "words": 4832, "thank": 4200, "promise": 3185, "wont": 4822, "take": 4075, "help": 1864, "will": 4765, "wonderful": 4819, "blessing": 734, "at": 589, "times": 4307, "date": 1178, "sunday": 3975, "xxxmobilemovieclub": 4907, "use": 4571, "credit": 1126, "click": 999, "wap": 4677, "link": 2264, "next": 2647, "message": 2464, "http": 1938, "com": 1032, "oh": 2717, "watching": 4692, "eh": 1390, "remember": 3357, "how": 1928, "spell": 3845, "his": 1883, "name": 2604, "yes": 4943, "did": 1247, "naughty": 2619, "make": 2387, "wet": 4734, "fine": 1567, "if": 1974, "that": 4209, "way": 4701, "feel": 1534, "its": 2065, "england": 1413, "dont": 1310, "miss": 2496, "goals": 1741, "team": 4129, "news": 2646, "ur": 4553, "national": 2616, "87077": 351, "eg": 1387, "try": 4465, "wales": 4652, "scotland": 3553, "4txt": 263, "poboxox36504w45wq": 2991, "seriously": 3604, "going": 1746, "ha": 1801, "pay": 2817, "first": 1574, "when": 4739, "da": 1162, "stock": 3894, "comin": 1038, "aft": 444, "finish": 1569, "lunch": 2348, "str": 3907, "down": 1318, "lor": 2307, "ard": 556, "smth": 3778, "alright": 491, "can": 878, "meet": 2444, "sooner": 3816, "just": 2125, "myself": 2594, "eat": 1372, "slice": 3730, "really": 3313, "hungry": 1946, "tho": 4262, "sucks": 3944, "mark": 2405, "getting": 1717, "worried": 4843, "knows": 2174, "sick": 3672, "turn": 4478, "pizza": 2934, "lol": 2295, "always": 495, "convincing": 1086, "catch": 913, "bus": 836, "are": 557, "frying": 1656, "an": 507, "egg": 1388, "tea": 4123, "eating": 1375, "mom": 2529, "left": 2225, "over": 2773, "dinner": 1266, "do": 1290, "love": 2323, "amp": 503, "we": 4703, "re": 3299, "car": 891, "ll": 2281, "let": 2235, "know": 2172, "room": 3436, "work": 4833, "what": 4735, "does": 1295, "wait": 4646, "clear": 994, "were": 4731, "sure": 4001, "being": 683, "sarcastic": 3521, "why": 4755, "doesn": 1296, "live": 2275, "us": 4567, "yeah": 4931, "was": 4683, "out": 2769, "she": 3628, "child": 966, "caught": 915, "till": 4304, "but": 840, "doing": 1302, "too": 4381, "cheers": 959, "tell": 4147, "anything": 531, "fear": 1531, "of": 2708, "quick": 3265, "thanks": 4201, "subscription": 3932, "ringtone": 3415, "uk": 4503, "charged": 941, "month": 2538, "please": 2959, "confirm": 1060, "by": 847, "replying": 3377, "yup": 4987, "look": 2300, "timings": 4311, "msg": 2566, "again": 449, "xuhui": 4902, "learn": 2218, "2nd": 200, "her": 1869, "lesson": 2233, "8am": 369, "oops": 2740, "roommate": 3437, "done": 1308, "see": 3574, "letter": 2237, "decide": 1197, "hello": 1862, "saturday": 3532, "texting": 4191, "decided": 1198, "tomo": 4366, "trying": 4466, "invite": 2041, "pls": 2967, "ahead": 460, "wanted": 4674, "weekend": 4716, "abiola": 388, "forget": 1614, "need": 2630, "crave": 1121, "most": 2549, "sweet": 4032, "mmmmmm": 2509, "yummy": 4982, "burns": 835, "tried": 4455, "sms": 3773, "nokia": 2664, "camcorder": 874, "08000930705": 28, "delivery": 1220, "tomorrow": 4368, "who": 4749, "seeing": 3576, "hope": 1910, "man": 2394, "well": 4726, "am": 497, "lt": 2341, "gt": 1788, "inches": 1994, "calls": 871, "messages": 2466, "missed": 2497, "didn": 1248, "get": 1713, "nigeria": 2652, "fair": 1502, "hopefully": 1912, "tyler": 4496, "could": 1102, "maybe": 2428, "ask": 579, "bit": 721, "hospital": 1918, "kept": 2144, "telling": 4148, "weak": 4704, "sucker": 3942, "hospitals": 1919, "suckers": 3943, "thinked": 4247, "time": 4306, "saw": 3537, "class": 989, "gram": 1772, "usually": 4581, "runs": 3465, "half": 1810, "eighth": 1392, "smarter": 3753, "gets": 1714, "almost": 487, "whole": 4750, "second": 3567, "fyi": 1673, "ride": 3410, "morning": 2547, "place": 2936, "wow": 4859, "never": 2643, "realized": 3312, "embarassed": 1402, "thought": 4267, "liked": 2255, "since": 3687, "best": 694, "seemed": 3578, "happy": 1829, "sorry": 3820, "give": 1731, "ac": 396, "sptv": 3862, "new": 2644, "detroit": 1235, "red": 3336, "play": 2950, "ice": 1964, "hockey": 1894, "correct": 1095, "end": 1405, "yesterday": 4945, "find": 1566, "url": 4563, "congrats": 1066, "year": 4932, "special": 3838, "cinema": 982, "pass": 2809, "yours": 4970, "09061209465": 85, "suprman": 3999, "matrix3": 2419, "starwars3": 3878, "etc": 1437, "bx420": 846, "ip4": 2046, "5we": 281, "150pm": 144, "later": 2202, "meeting": 2446, "where": 4742, "reached": 3301, "odi": 2707, "series": 3602, "pick": 2906, "burger": 833, "yourself": 4971, "move": 2554, "pain": 2786, "killing": 2159, "good": 1752, "joke": 2107, "girls": 1728, "situation": 3701, "part": 2805, "checking": 957, "iq": 2049, "roommates": 3438, "took": 4382, "forever": 1612, "come": 1035, "double": 1315, "check": 955, "hair": 1808, "dresser": 1329, "said": 3491, "wun": 4887, "cut": 1156, "short": 3651, "nice": 2650, "pleased": 2960, "advise": 437, "following": 1602, "recent": 3327, "review": 3402, "mob": 2514, "awarded": 616, "1500": 141, "bonus": 755, "09066364589": 106, "song": 3810, "dedicated": 1204, "which": 4745, "dedicate": 1203, "valuable": 4589, "frnds": 1650, "rply": 3444, "complimentary": 1051, "trip": 4456, "eurodisinc": 1440, "trav": 4440, "aco": 408, "entry41": 1422, "1000": 114, "dis": 1272, "18": 152, "morefrmmob": 2545, "shracomorsglsuplt": 3664, "10": 112, "ls1": 2338, "3aj": 229, "hear": 1850, "divorce": 1286, "comes": 1037, "plane": 2942, "wah": 4643, "lucky": 2345, "save": 3535, "money": 2535, "hee": 1856, "finished": 1570, "hi": 1876, "babe": 625, "im": 1980, "wanna": 4670, "something": 3801, "xx": 4903, "performed": 2851, "waiting": 4649, "machan": 2370, "once": 2730, "thats": 4212, "cool": 1091, "gentleman": 1708, "dignity": 1261, "respect": 3383, "peoples": 2843, "very": 4602, "much": 2581, "shy": 3668, "pa": 2779, "after": 445, "same": 3506, "looking": 2304, "job": 2100, "ta": 4060, "earn": 1364, "ah": 458, "stop": 3899, "urgnt": 4560, "real": 3308, "yo": 4955, "tickets": 4295, "one": 2731, "jacket": 2072, "used": 4572, "started": 3875, "requests": 3381, "came": 875, "bed": 670, "coins": 1021, "gotta": 1764, "nitros": 2658, "ela": 1395, "kano": 2131, "il": 1977, "download": 1319, "wen": 4728, "stand": 3868, "close": 1002, "another": 517, "night": 2653, "spent": 3848, "late": 2200, "afternoon": 446, "means": 2436, "haven": 1839, "any": 526, "sheets": 3629, "smile": 3761, "pleasure": 2962, "trouble": 4458, "pours": 3064, "rain": 3278, "sum1": 3966, "hurts": 1952, "becoz": 669, "someone": 3798, "loves": 2330, "smiling": 3765, "service": 3605, "representative": 3379, "0800": 24, "169": 150, "6031": 283, "between": 698, "10am": 118, "9pm": 381, "guaranteed": 1789, "5000": 267, "havent": 1840, "planning": 2946, "buy": 842, "lido": 2245, "530": 271, "show": 3660, "collected": 1025, "simply": 3686, "password": 2812, "mix": 2504, "85069": 343, "verify": 4600, "usher": 4578, "britney": 808, "fml": 1597, "po": 2977, "box": 778, "telugu": 4153, "movie": 2557, "abt": 393, "loads": 2284, "loans": 2286, "wk": 4794, "hols": 1901, "run": 3463, "forgot": 1617, "appointment": 546, "four": 1627, "shower": 3661, "cause": 916, "prob": 3158, "ham": 1813, "nothing": 2681, "else": 1398, "okay": 2722, "price": 3134, "long": 2298, "legal": 2226, "them": 4222, "ave": 608, "gone": 1750, "driving": 1337, "test": 4177, "yet": 4946, "mean": 2434, "guess": 1792, "gave": 1694, "boston": 770, "men": 2457, "changed": 936, "search": 3562, "location": 2288, "nyc": 2700, "cuz": 1160, "page": 2783, "says": 3540, "umma": 4506, "life": 2248, "vava": 4594, "lot": 2313, "dear": 1191, "wishes": 4779, "birthday": 719, "making": 2390, "truly": 4462, "aight": 462, "hit": 1885, "would": 4855, "address": 425, "considering": 1072, "computer": 1052, "isn": 2057, "old": 2726, "people": 2842, "better": 697, "jokes": 2108, "worry": 4845, "busy": 839, "plural": 2971, "noun": 2684, "research": 3382, "cos": 1097, "things": 4245, "scared": 3541, "mah": 2378, "loud": 2318, "gent": 1706, "contact": 1076, "last": 2199, "weekends": 4717, "draw": 1324, "shows": 3663, "09064012160": 97, "k52": 2127, "12hrs": 132, "150ppm": 146, "wa": 4642, "sentence": 3599, "anyway": 533, "juz": 2126, "tt": 4472, "eatin": 1374, "puttin": 3251, "weight": 4721, "haha": 1805, "anythin": 530, "happened": 1824, "entered": 1419, "cabin": 850, "boss": 769, "felt": 1541, "askd": 580, "invited": 2042, "apartment": 538, "went": 4729, "specially": 3839, "holiday": 1899, "flights": 1589, "inc": 1992, "operator": 2743, "min": 2479, "goodo": 1758, "must": 2590, "friday": 1643, "potato": 3056, "tortilla": 4399, "needed": 2631, "hmm": 1890, "uncle": 4512, "informed": 2015, "paying": 2819, "school": 3545, "directly": 1270, "food": 1604, "private": 3150, "2004": 165, "account": 404, "statement": 3879, "07742676969": 17, "786": 310, "unredeemed": 4533, "points": 3001, "08719180248": 72, "identifier": 1970, "45239": 250, "expires": 1483, "2000": 163, "caller": 865, "03": 8, "landline": 2191, "todays": 4349, "voda": 4623, "numbers": 2692, "ending": 1407, "350": 223, "award": 615, "match": 2413, "08712300220": 54, "quoting": 3272, "standard": 3869, "rates": 3293, "app": 541, "sao": 3515, "mu": 2579, "predict": 3096, "buying": 843, "yetunde": 4948, "hasn": 1835, "sent": 3598, "bother": 772, "sending": 3594, "shouldn": 3657, "apologise": 540, "girl": 1726, "del": 1212, "bak": 634, "sum": 3965, "tmorrow": 4334, "answer": 520, "sunshine": 3982, "quiz": 3270, "top": 4390, "sony": 3812, "dvd": 1359, "player": 2952, "country": 1106, "algarve": 480, "ansr": 519, "82277": 331, "sp": 3832, "tyrone": 4498, "laid": 2189, "dogging": 1299, "locations": 2289, "direct": 1269, "join": 2104, "largest": 2198, "bt": 821, "txting": 4491, "69888": 295, "nt": 2687, "ec2a": 1377, "31p": 220, "haf": 1804, "msn": 2571, "yijue": 4952, "him": 1880, "rooms": 3439, "befor": 675, "activities": 414, "msgs": 2570, "chat": 948, "svc": 4017, "hardcore": 1831, "services": 3606, "age": 452, "yr": 4977, "lazy": 2211, "type": 4497, "lect": 2223, "pouch": 3059, "sir": 3694, "mail": 2381, "swt": 4046, "tired": 4314, "little": 2274, "lovable": 2322, "persons": 2869, "coz": 1113, "somtimes": 3809, "those": 4263, "occupy": 2706, "biggest": 707, "their": 4219, "hearts": 1853, "gud": 1790, "ni8": 2648, "open": 2741, "ya": 4916, "dot": 1314, "whats": 4737, "staff": 3865, "taking": 4080, "replied": 3375, "randy": 3288, "sexy": 3616, "female": 1542, "local": 2287, "luv": 2350, "netcollex": 2638, "ltd": 2342, "08700621170150p": 43, "begin": 679, "qatar": 3256, "pray": 3091, "hard": 1830, "deleted": 1215, "birla": 716, "soft": 3789, "wine": 4771, "flowing": 1595, "thk": 4256, "plaza": 2957, "everywhere": 1454, "floor": 1593, "windows": 4770, "shirt": 3638, "sometimes": 3803, "mouth": 2553, "dream": 1325, "without": 4788, "joy": 2115, "lots": 2315, "tv": 4481, "become": 667, "leaving": 2222, "house": 1926, "interview": 2036, "boy": 786, "missing": 2499, "years": 4933, "arrange": 569, "0871277810810": 61, "keep": 2139, "safe": 3486, "because": 666, "everyone": 1452, "parents": 2800, "hand": 1815, "each": 1360, "spend": 3846, "bootydelious": 763, "inviting": 2043, "friend": 1644, "434": 245, "frnd": 1649, "62468": 287, "order": 2755, "should": 3656, "content": 1079, "goto": 1763, "internet": 2035, "menu": 2459, "module": 2524, "s89": 3476, "avoid": 610, "wit": 4783, "beloved": 689, "escape": 1431, "fancy": 1511, "needs": 2632, "completely": 1050, "form": 1619, "clark": 988, "also": 493, "utter": 4582, "waste": 4685, "bank": 637, "hmmm": 1891, "hop": 1909, "muz": 2592, "discuss": 1277, "liao": 2240, "coming": 1039, "bloody": 742, "hell": 1860, "cant": 887, "believe": 684, "surname": 4007, "mr": 2562, "ill": 1978, "spanish": 3834, "bath": 646, "carlos": 902, "mall": 2393, "turns": 4480, "staying": 3885, "til": 4303, "smoke": 3767, "worth": 4849, "doesnt": 1297, "log": 2291, "spoke": 3855, "maneesha": 2400, "satisfied": 3530, "experience": 1481, "toll": 4362, "offer": 2710, "especially": 1433, "studying": 3920, "anyways": 534, "gr8": 1768, "trust": 4463, "guys": 1797, "bye": 848, "working": 4837, "towards": 4413, "mummy": 2583, "boytoy": 790, "awesome": 618, "minute": 2489, "freephone": 1637, "0808": 35, "145": 137, "4742": 251, "9am": 379, "11pm": 126, "xmas": 4899, "radio": 3274, "jus": 2124, "bathe": 647, "sis": 3695, "using": 4579, "finishes": 1571, "unique": 4522, "august": 600, "joined": 2105, "touch": 4408, "deal": 1188, "personal": 2866, "finally": 1564, "completed": 1049, "course": 1109, "itself": 2066, "however": 1930, "suggest": 3957, "stays": 3886, "able": 390, "every": 1449, "settled": 3612, "wishin": 4780, "mrng": 2563, "hav": 1837, "story": 3906, "hamster": 1814, "dead": 1187, "tmr": 4335, "orchard": 2754, "mrt": 2564, "kate": 2134, "evening": 1445, "found": 1626, "bucks": 823, "darlin": 1173, "ive": 2069, "college": 1028, "refilled": 3341, "successfully": 3940, "inr": 2020, "decimal": 1200, "keralacircle": 2146, "prepaid": 3107, "balance": 635, "rs": 3445, "transaction": 4430, "id": 1966, "kr": 2178, "goodmorning": 1754, "sleeping": 3724, "dat": 1177, "ericsson": 1428, "oso": 2763, "cannot": 886, "oredi": 2757, "straight": 3908, "connection": 1069, "before": 676, "bill": 708, "both": 771, "shoot": 3646, "big": 705, "ready": 3307, "bruv": 818, "break": 797, "rewarding": 3405, "semester": 3590, "study": 3919, "noe": 2662, "leh": 2228, "sounds": 3828, "heading": 1848, "prediction": 3099, "slept": 3729, "past": 2814, "few": 1545, "nights": 2654, "easy": 1371, "sen": 3591, "exam": 1464, "march": 2403, "atm": 593, "register": 3346, "os": 2762, "called": 864, "installing": 2024, "important": 1986, "files": 1555, "system": 4056, "repair": 3371, "shop": 3647, "happen": 1822, "romantic": 3434, "nite": 2657, "500": 266, "89545": 366, "collect": 1024, "tc": 4118, "biz": 724, "2optout": 202, "087187262701": 67, "50gbp": 268, "mtmsg18": 2577, "appreciate": 547, "partner": 2806, "career": 896, "off": 2709, "start": 3874, "horo": 1916, "followed": 1601, "star": 3871, "sign": 3677, "company": 1044, "than": 4197, "teacher": 4125, "bcoz": 657, "teaches": 4127, "conducts": 1058, "lessons": 2234, "walk": 4654, "cross": 1134, "road": 3424, "side": 3673, "street": 3911, "rubber": 3451, "battery": 649, "died": 1251, "flirt": 1591, "10p": 120, "sam": 3502, "25": 176, "recd": 3320, "thirtyeight": 4253, "pence": 2837, "printed": 3143, "upstairs": 4550, "closer": 1004, "wil": 4764, "reach": 3300, "theory": 4229, "argument": 563, "wins": 4774, "loses": 2309, "person": 2864, "argue": 562, "kick": 2151, "447801259231": 249, "secret": 3569, "admirer": 428, "reveal": 3399, "thinks": 4250, "09058094597": 82, "tomarrow": 4364, "laptop": 2196, "case": 907, "pleassssssseeeeee": 2961, "tel": 4142, "avent": 609, "shining": 3634, "meant": 2437, "signing": 3678, "although": 494, "told": 4359, "into": 2037, "face": 1496, "watches": 4690, "watch": 4688, "fr": 1628, "thanx": 4206, "everything": 1453, "touched": 4409, "commercial": 1040, "website": 4709, "slippers": 3736, "asked": 581, "kallis": 2130, "bat": 644, "innings": 2018, "didnt": 1249, "goodnight": 1755, "fix": 1578, "wake": 4650, "dearly": 1194, "sleep": 3722, "congratulations": 1067, "cd": 920, "vouchers": 4632, "125gift": 131, "music": 2589, "87066": 350, "tncs": 4340, "ldew": 2213, "com1win150ppmx3age16": 1033, "ranjith": 3291, "cal": 853, "drpd": 1342, "deeraj": 1207, "deepak": 1206, "5min": 276, "hold": 1896, "bcums": 658, "angry": 510, "wid": 4758, "dnt": 1289, "childish": 967, "true": 4460, "showing": 3662, "deep": 1205, "affection": 442, "care": 894, "kettoda": 2147, "manda": 2398, "ups": 4548, "shipping": 3637, "takes": 4078, "2wks": 209, "other": 2764, "lag": 2188, "lemme": 2230, "necessarily": 2625, "expect": 1478, "headin": 1847, "mmm": 2506, "jolt": 2112, "suzy": 4016, "lover": 2327, "video": 4607, "handset": 1819, "750": 307, "anytime": 532, "networks": 2641, "mins": 2488, "unlimited": 4528, "parked": 2803, "mini": 2482, "shopping": 3649, "own": 2776, "disturb": 1283, "ring": 3414, "horny": 1915, "naked": 2602, "hot": 1921, "69698": 293, "unsubscribe": 4536, "dint": 1267, "wana": 4669, "plan": 2941, "credits": 1128, "choose": 976, "club": 1007, "flash": 1585, "jealous": 2088, "singles": 3692, "chart": 945, "quality": 3259, "charge": 940, "sorting": 3823, "ended": 1406, "sunny": 3978, "rays": 3295, "leaves": 2221, "worries": 4844, "blue": 746, "bay": 650, "hmv": 1892, "genuine": 1710, "questions": 3264, "86688": 347, "100percent": 116, "might": 2475, "bf": 701, "rob": 3427, "gf": 1719, "theater": 4216, "handed": 1816, "full": 1663, "swing": 4041, "tool": 4384, "far": 1515, "okie": 2724, "usual": 4580, "guy": 1796, "passed": 2810, "anybody": 527, "throw": 4278, "lets": 2236, "baby": 628, "hour": 1924, "fone": 1603, "jenny": 2091, "ge": 1699, "shall": 3621, "tonite": 4379, "sense": 3596, "gautham": 1693, "stupid": 3922, "cam": 873, "buzy": 844, "accidentally": 402, "phone": 2891, "upgrade": 4544, "sim": 3683, "card": 892, "loyalty": 2337, "0845": 39, "021": 7, "3680": 227, "ends": 1408, "unless": 4526, "hurt": 1950, "tease": 4133, "cry": 1137, "die": 1250, "plz": 2974, "rose": 3440, "grave": 1775, "bslvyl": 819, "coffee": 1019, "somebody": 3797, "high": 1878, "shit": 3640, "shocking": 3644, "scary": 3542, "imagine": 1981, "def": 1208, "somewhere": 3805, "crash": 1120, "taxi": 4111, "meal": 2433, "womdarfull": 4813, "actor": 415, "blind": 736, "4u": 264, "21": 169, "dates": 1180, "hide": 1877, "book": 757, "friendship": 1646, "hanging": 1821, "thread": 4271, "themob": 4225, "newest": 2645, "selection": 3583, "games": 1680, "tones": 4371, "gossip": 1761, "babes": 626, "sport": 3858, "fit": 1576, "funky": 1668, "82468": 332, "garage": 1686, "keys": 2149, "aren": 559, "accept": 399, "sister": 3696, "dear1": 1192, "best1": 695, "clos1": 1001, "lvblefrnd": 2355, "jstfrnd": 2118, "cutefrnd": 1158, "lifpartnr": 2250, "belovd": 688, "swtheart": 4047, "bstfrnd": 820, "enemy": 1409, "smart": 3751, "200": 162, "weekly": 4718, "cs": 1138, "m26": 2361, "3uz": 239, "definitely": 1211, "2day": 187, "normal": 2674, "rest": 3390, "wot": 4851, "lost": 2312, "made": 2374, "advance": 434, "pongal": 3016, "kb": 2137, "power": 3066, "yoga": 4956, "dunno": 1356, "tahan": 4070, "anot": 516, "lo": 2283, "dude": 1352, "afraid": 443, "december": 1196, "11mths": 125, "08002986906": 33, "cake": 852, "merry": 2461, "christmas": 979, "kisses": 2167, "cud": 1142, "ppl": 3069, "gona": 1749, "buses": 837, "waitin": 4648, "pete": 2875, "bristol": 806, "plans": 2947, "flight": 1588, "problem": 3160, "track": 4418, "record": 3333, "reading": 3306, "women": 4814, "read": 3304, "light": 2252, "apo": 539, "return": 3396, "immediately": 1983, "germany": 1712, "fixed": 1579, "line": 2261, "via": 4605, "access": 400, "number": 2691, "0844": 38, "861": 346, "85": 341, "prepayment": 3110, "chance": 933, "violated": 4613, "privacy": 3149, "paperwork": 2796, "report": 3378, "supervisor": 3988, "valentines": 4586, "lifetime": 2249, "83600": 337, "rcvd": 3297, "custcare": 1152, "08718720201": 65, "surfing": 4004, "calling": 870, "post": 3048, "1000s": 115, "texts": 4194, "wiv": 4792, "caroline": 903, "favourite": 1529, "bless": 732, "stranger": 3910, "interested": 2032, "cleared": 995, "two": 4486, "round": 3441, "gudnite": 1791, "practice": 3078, "num": 2690, "small": 3749, "prestige": 3124, "xxuk": 4905, "txts": 4493, "ever": 1448, "misbehaved": 2494, "slap": 3720, "urself": 4566, "fault": 1523, "basically": 643, "figure": 1552, "alcohol": 476, "jay": 2084, "safely": 3487, "weed": 4714, "ish": 2054, "minutes": 2490, "ago": 456, "wtf": 4879, "remembered": 3358, "met": 2470, "insurance": 2029, "insha": 2021, "allah": 484, "rakhesh": 3283, "ex": 1461, "tata": 4104, "tissco": 4320, "tayseer": 4115, "currently": 1149, "maximize": 2425, "cc": 919, "hg": 1875, "suite342": 3961, "2lands": 193, "row": 3442, "w1j6hl": 4639, "unemployed": 4519, "moment": 2530, "st": 3864, "cold": 1022, "posted": 3052, "chikku": 965, "audrey": 599, "status": 3881, "forward": 1624, "alive": 482, "breathe": 799, "air": 465, "update_now": 4543, "motorola": 2552, "sonyericsson": 3813, "bluetooth": 747, "orange": 2752, "mobileupd8": 2519, "08000839402": 27, "call2optout": 860, "discount": 1275, "further": 1671, "geeee": 1701, "woke": 4810, "wish": 4778, "cuddling": 1144, "talking": 4087, "agree": 457, "willing": 4766, "reference": 3340, "t91": 4059, "gbp": 1697, "seen": 3580, "recognise": 3332, "happening": 1825, "sighs": 3675, "ptbo": 3220, "brings": 805, "taught": 4108, "hes": 1872, "project": 3180, "prabu": 3075, "mistake": 2500, "body": 752, "quite": 3269, "slow": 3742, "tests": 4179, "guide": 1794, "ovulation": 2774, "relax": 3352, "reason": 3315, "couple": 1107, "wallet": 4661, "leave": 2220, "6months": 299, "phones": 2895, "n9dx": 2596, "licks": 2244, "mm": 2505, "4mths": 260, "rental": 3368, "mobilesdirect": 2517, "08000938767": 29, "or2stoptxt": 2751, "having": 1842, "huh": 1943, "sat": 3526, "intro": 2038, "pilates": 2920, "office": 2712, "days": 1184, "shut": 3667, "bout": 776, "30ish": 216, "performance": 2850, "current": 1148, "period": 2855, "actually": 417, "rock": 3429, "putting": 3252, "business": 838, "put": 3249, "pictures": 2913, "ass": 587, "facebook": 1497, "picture": 2912, "al": 473, "salam": 3494, "sharing": 3626, "grace": 1770, "god": 1742, "inshah": 2022, "sometime": 3802, "india": 2004, "change": 935, "field": 1546, "quickly": 3266, "administrator": 427, "87131": 353, "poly": 3009, "tone": 4370, "1st": 157, "nd": 2621, "chechi": 954, "cream": 1124, "shipped": 3636, "none": 2669, "yep": 4941, "loxahatchee": 2335, "tree": 4453, "burning": 834, "starts": 3877, "slightly": 3734, "pm": 2975, "fav": 1524, "darlings": 1175, "wld": 4802, "stay": 3882, "drink": 1330, "sender": 3593, "fullonsms": 1664, "thing": 4244, "yan": 4922, "jiu": 2097, "skip": 3711, "den": 1223, "blah": 727, "bring": 803, "dating": 1181, "box334sk38ch": 781, "whatsup": 4738, "goal": 1740, "250": 177, "competition": 1046, "80086": 319, "txttowin": 4495, "head": 1845, "logo": 2293, "names": 2608, "heart": 1852, "name1": 2605, "name2": 2606, "mobno": 2520, "adam": 419, "eve": 1442, "07123456789": 15, "yahoo": 4918, "pobox36504w45wq": 2986, "txtno": 4492, "ads": 432, "contacted": 1077, "pobox12n146tf150p": 2983, "siva": 3702, "hostel": 1920, "aha": 459, "land": 2190, "3030": 215, "voice": 4626, "speaking": 3837, "expression": 1488, "ful": 1662, "funny": 1669, "irritating": 2051, "aathi": 385, "urination": 4562, "esplanade": 1434, "mind": 2480, "giving": 1734, "lift": 2251, "wnt": 4806, "bmw": 750, "urgently": 4558, "vry": 4633, "hv": 1954, "shortage": 3652, "lacs": 2185, "source": 3830, "arng": 567, "amt": 504, "fifteen": 1547, "fucking": 1660, "respond": 3386, "3650": 225, "09066382422": 108, "3mins": 235, "vary": 4593, "300603": 213, "bcm4284": 656, "ldn": 2214, "wc1n3xx": 4702, "booked": 758, "ticket": 4294, "th": 4196, "askin": 582, "dollars": 1305, "iouri": 2045, "ten": 4158, "applebees": 543, "journey": 2114, "gd": 1698, "bhaji": 702, "cricketer": 1131, "sachin": 3479, "tough": 4410, "supposed": 3997, "oic": 2719, "tot": 4404, "din": 1263, "group": 1785, "gorgeous": 1760, "kinda": 2162, "transfer": 4432, "acc": 398, "improve": 1988, "loan": 2285, "purpose": 3243, "75": 306, "homeowners": 1904, "tenants": 4159, "welcome": 4724, "previously": 3132, "refused": 3342, "1956669": 155, "si": 3669, "oreo": 2758, "truffles": 4461, "amy": 506, "ure": 4555, "beautiful": 663, "intelligent": 2030, "woman": 4812, "result": 3392, "kind": 2161, "asking": 583, "practicum": 3080, "ttyl": 4473, "isnt": 2058, "bad": 630, "thru": 4283, "different": 1256, "feeling": 1536, "decisions": 1202, "coping": 1092, "individual": 2008, "gives": 1733, "reasons": 3317, "0207": 5, "153": 147, "26th": 181, "july": 2122, "opt": 2747, "railway": 3277, "princess": 3141, "receiving": 3326, "doggy": 1300, "style": 3923, "fave": 1525, "position": 3039, "enjoy": 1415, "roads": 3425, "slippery": 3737, "many": 2401, "language": 2195, "dave": 1182, "notice": 2682, "tenerife": 4161, "09061743806": 92, "tcs": 4120, "sae": 3484, "box326": 780, "cw25wx": 1161, "screamed": 3556, "remove": 3364, "flat": 1586, "transfered": 4433, "removed": 3365, "banks": 638, "differ": 1254, "charges": 942, "9ja": 380, "details": 1234, "moan": 2513, "broken": 812, "cum": 1145, "infront": 2016, "wise": 4777, "9t": 382, "tension": 4163, "8th": 372, "thinking": 4249, "sec": 3566, "taste": 4101, "fb": 1530, "thuglyfe": 4287, "activate": 412, "terms": 4167, "conditions": 1057, "visit": 4619, "07781482378": 19, "depends": 1226, "boye": 787, "dry": 1347, "trade": 4420, "meh": 2449, "nope": 2671, "monday": 2534, "rec": 3319, "center": 927, "7ish": 312, "fighting": 1549, "either": 1394, "lose": 2308, "fightng": 1550, "some1": 3796, "dificult": 1259, "fish": 1575, "water": 4694, "123": 129, "1450": 138, "09050002311": 76, "b4280703": 623, "08718727868": 68, "bored": 764, "outside": 2770, "hyde": 1956, "park": 2802, "village": 4612, "near": 2623, "anthony": 524, "bringing": 804, "fees": 1538, "rent": 3367, "opinion": 2744, "jada": 2074, "kusruthi": 2180, "silent": 3680, "spl": 3852, "character": 939, "matured": 2421, "stylish": 3924, "simple": 3684, "scrounge": 3559, "prabha": 3074, "soryda": 3825, "realy": 3314, "frm": 1648, "sory": 3824, "forgiven": 1616, "jst": 2117, "tat": 4103, "40gb": 243, "ipod": 2048, "mp3": 2561, "83355": 335, "ibhltd": 1960, "ldnw15h": 2215, "mtmsgrcvd18": 2578, "mono": 2537, "poly3": 3010, "cha": 930, "slide": 3732, "toxic": 4415, "topped": 4393, "renewal": 3366, "pin": 2924, "tgxxrz": 4195, "transport": 4437, "less": 2232, "problematic": 3161, "bday": 659, "definite": 1210, "nos": 2677, "booking": 759, "fri": 1642, "children": 968, "behave": 680, "ebay": 1376, "elsewhere": 1399, "pickle": 2909, "tacos": 4065, "rude": 3452, "campus": 877, "02": 4, "09": 74, "attempt": 595, "0871": 52, "872": 354, "box95qu": 784, "mas": 2410, "150": 140, "85023": 342, "savamob": 3534, "member": 2454, "offers": 2711, "08717898035": 64, "00": 0, "sub": 3925, "unsub": 4535, "pretty": 3128, "lady": 2187, "single": 3691, "within": 4787, "24hrs": 175, "channel": 938, "teletext": 4146, "pg": 2879, "2003": 164, "800": 315, "un": 4508, "redeemed": 3337, "08718738001": 71, "04": 9, "while": 4746, "hoping": 1913, "l8r": 2182, "malaria": 2391, "passionate": 2811, "kiss": 2166, "across": 409, "sea": 3561, "probably": 3159, "fat": 1520, "fingers": 1568, "these": 4233, "ummmmmaah": 4507, "returns": 3398, "tirupur": 4318, "50p": 269, "web": 4708, "age16": 453, "2stop": 205, "quote": 3271, "develop": 1237, "ability": 387, "listen": 2271, "losing": 2310, "temper": 4156, "self": 3584, "confidence": 1059, "married": 2408, "mine": 2481, "recovery": 3335, "rather": 3294, "hotel": 1922, "cali": 855, "english": 1414, "bloke": 738, "omw": 2728, "btw": 822, "cutting": 1159, "through": 4277, "cock": 1017, "surrounded": 4011, "reminding": 3362, "owns": 2777, "hurry": 1949, "three": 4273, "tactless": 4067, "generally": 1704, "faggy": 1499, "demand": 1222, "blood": 741, "fo": 1598, "warm": 4679, "milk": 2478, "loose": 2306, "pan": 2790, "cheap": 950, "perhaps": 2853, "likely": 2256, "sunscreen": 3981, "essential": 1435, "thesedays": 4234, "online": 2735, "pics": 2910, "aiyo": 471, "mei": 2450, "fast": 1517, "workin": 4836, "sugardad": 3956, "gee": 1700, "geeeee": 1702, "barely": 640, "fuck": 1657, "2mrw": 199, "american": 499, "callin": 869, "jen": 2090, "oooh": 2739, "ey": 1491, "gym": 1800, "whatever": 4736, "smiles": 3763, "daddy": 1164, "scream": 3555, "dick": 1245, "yar": 4923, "mum": 2582, "sch": 3543, "clean": 992, "lab": 2184, "door": 1311, "call09050000327": 859, "claims": 986, "marriage": 2407, "walkin": 4657, "snake": 3780, "dancing": 1170, "bite": 723, "izzit": 2071, "textand": 4185, "wife": 4761, "kids": 2156, "tendencies": 4160, "headache": 1846, "quit": 3268, "jazz": 2086, "yogasana": 4957, "em": 1400, "hardly": 1832, "yi": 4950, "spree": 3860, "80878": 324, "08715705022": 62, "1x150p": 160, "pound": 3060, "08712402050": 57, "lines": 2263, "10ppm": 121, "ag": 448, "promo": 3188, "24": 174, "grand": 1773, "prix": 3151, "announcement": 514, "542": 273, "0825": 37, "exhausted": 1475, "train": 4423, "pie": 2914, "present": 3116, "ar": 554, "tsunamis": 4471, "stopped": 3900, "swimming": 4039, "indian": 2005, "noon": 2670, "xclusive": 4897, "2morow": 196, "28": 183, "soiree": 3791, "nichols": 2651, "paris": 2801, "ladies": 2186, "neva": 2642, "imma": 1982, "somethin": 3800, "22": 172, "euro2004": 1439, "results": 3393, "daily": 1166, "83222": 334, "valentine": 4585, "game": 1679, "answers": 523, "ques": 3261, "suits": 3963, "thanx4": 4207, "often": 2716, "future": 1672, "uncles": 4513, "shock": 3643, "shuhui": 3666, "leona": 2231, "reaction": 3303, "family": 1508, "happiness": 1828, "snow": 3784, "weather": 4707, "together": 4352, "grow": 1786, "alex": 478, "pub": 3222, "bud": 824, "drinks": 1333, "useful": 4573, "officially": 2714, "paid": 2785, "market": 2406, "tootsie": 4389, "pop": 3026, "longer": 2299, "darren": 1176, "textbuddy": 4187, "area": 558, "25p": 179, "postcode": 3051, "gaytextbuddy": 1696, "89693": 368, "vodafone": 4624, "4882": 253, "matches": 2414, "09064019014": 98, "forwarded": 1625, "seven": 3613, "hundred": 1945, "voucher": 4631, "holder": 1897, "weeks": 4719, "pc": 2824, "tlp": 4330, "expressoffer": 1489, "ts": 4467, "80062": 316, "sweetheart": 4034, "biola": 713, "login": 2292, "dad": 1163, "thanksgiving": 4203, "sound": 3827, "effects": 1386, "wee": 4713, "thursday": 4289, "taken": 4077, "trains": 4427, "jolly": 2111, "cartoon": 906, "listening": 2272, "temple": 4157, "church": 980, "40533": 242, "31": 218, "email": 1401, "rstm": 3446, "sw7": 4018, "3ss": 238, "gentle": 1707, "starting": 3876, "panic": 2792, "tuesday": 4475, "town": 4414, "bet": 696, "hella": 1861, "drugs": 1344, "drug": 1343, "dealer": 1189, "impatient": 1985, "sun": 3973, "earth": 1365, "river": 3423, "evng": 1456, "premium": 3106, "under": 4514, "lays": 2210, "envelope": 1424, "paper": 2794, "fetch": 1543, "de": 1186, "prepare": 3108, "positions": 3040, "sutra": 4014, "en": 1404, "ho": 1893, "belly": 687, "laugh": 2205, "sun0819": 3974, "posts": 3055, "seem": 3577, "saying": 3539, "peace": 2827, "knw": 2175, "piggy": 2919, "awake": 614, "yelling": 4936, "lonely": 2297, "hex": 1873, "explain": 1484, "xy": 4914, "sue": 3948, "sex": 3615, "bedroom": 672, "89555": 367, "textoperator": 4192, "king": 2164, "building": 830, "map": 2402, "tomorw": 4369, "cochin": 1016, "accordingly": 403, "tmorow": 4333, "ans": 518, "torch": 4397, "bold": 753, "farm": 1516, "4d": 255, "law": 2209, "purchase": 3238, "poop": 3022, "looks": 2305, "gpu": 1767, "gap": 1684, "prevent": 3129, "weird": 4722, "idea": 1967, "away": 617, "trek": 4454, "drivin": 1336, "fantastic": 1513, "height": 1857, "aeronautics": 438, "professors": 3173, "wer": 4730, "calld": 863, "sit": 3697, "aeroplane": 439, "aftr": 447, "ws": 4876, "students": 3918, "dey": 1239, "hurried": 1948, "seems": 3579, "timing": 4310, "7pm": 313, "stress": 3912, "dorm": 1313, "sell": 3586, "1250": 130, "09071512433": 110, "b4": 621, "050703": 11, "csbcm4235wc1n3xx": 1139, "callcost": 862, "mobilesvary": 2518, "max": 2423, "px3748": 3255, "upset": 4549, "assume": 588, "wondar": 4816, "cookies": 1089, "running": 3464, "admit": 429, "mad": 2372, "correction": 1096, "wants": 4676, "ba": 624, "exactly": 1463, "low": 2333, "prescripiton": 3113, "spring": 3861, "yay": 4929, "twice": 4484, "opportunity": 2746, "add": 420, "prayers": 3092, "nokia6650": 2666, "txtauction": 4489, "81151": 326, "4t": 261, "ctxt": 1141, "mtmsg": 2576, "mayb": 2427, "rite": 3421, "faster": 1518, "gals": 1678, "attached": 594, "glad": 1735, "shouted": 3658, "shorter": 3653, "eyes": 1493, "930": 376, "subscribed": 3930, "helpline": 1866, "08706091795": 48, "spoken": 3856, "gist": 1729, "realize": 3311, "40": 240, "thousands": 4269, "tattoos": 4106, "premier": 3105, "gimme": 1724, "lip": 2269, "library": 2242, "confused": 1064, "holla": 1900, "anyone": 529, "spare": 3835, "faith": 1503, "makes": 2388, "possible": 3046, "mt": 2572, "yest": 4944, "wishing": 4781, "city": 984, "summer": 3969, "store": 3903, "88039": 357, "skilgme": 3707, "tscs087147403231winawk": 4470, "50perwksub": 270, "goin": 1745, "meetin": 2445, "wonder": 4818, "tis": 4319, "schools": 3546, "closed": 1003, "apparently": 542, "drive": 1334, "inch": 1993, "anywhere": 535, "damn": 1167, "wats": 4698, "space": 3833, "picking": 2908, "trash": 4438, "smokes": 3769, "begging": 678, "lovely": 2325, "sing": 3689, "slave": 3721, "punish": 3232, "0578": 12, "opening": 2742, "couldn": 1103, "diff": 1253, "living": 2279, "perfect": 2848, "community": 1042, "polyphonic": 3014, "toppoly": 4394, "subpoly": 3926, "81618": 328, "pole": 3005, "08718727870": 69, "enjoyed": 1416, "bein": 682, "thot": 4264, "jan": 2077, "omg": 2727, "woohoo": 4826, "dictionary": 1246, "pieces": 2916, "petey": 2876, "thekingshead": 4221, "nic": 2649, "pobox84": 2990, "m263uz": 2362, "appt": 551, "no1": 2660, "8077": 323, "mates": 2416, "getzed": 1718, "36504": 226, "w45wq": 4641, "norm150p": 2673, "cashto": 910, "08000407165": 25, "getstop": 1715, "88222": 360, "php": 2900, "3d": 230, "imp": 1984, "ain": 463, "smokin": 3770, "bec": 665, "ugh": 4501, "nervous": 2636, "gift": 1722, "yowifes": 4975, "hint": 1881, "borrow": 768, "bag": 631, "plyr": 2973, "bid": 703, "smsrewards": 3776, "ones": 2732, "model": 2523, "youi": 4962, "galileo": 1677, "dobby": 1291, "responding": 3387, "boo": 756, "yourjob": 4969, "gettin": 1716, "hunny": 1947, "2u": 207, "loveme": 2326, "xxxx": 4908, "ache": 406, "cappuccino": 889, "teasing": 4134, "smsservices": 3777, "yourinclusive": 4968, "comuk": 1053, "3qxj9": 236, "extra": 1490, "08702840625": 47, "220": 173, "cm2": 1009, "9ae": 378, "alfie": 479, "moon": 2542, "m8s": 2365, "charity": 943, "8007": 317, "nokias": 2667, "polys": 3015, "zed": 4993, "08701417012": 44, "profit": 3176, "hahaha": 1806, "brain": 792, "green": 1779, "mojibiola": 2527, "09065174042": 100, "cust": 1151, "07821230901": 21, "mate": 2415, "rv": 3470, "hol": 1895, "ages": 455, "rvx": 3471, "skyped": 3716, "kz": 2181, "sura": 4000, "given": 1732, "ultimatum": 4505, "countin": 1105, "aburo": 395, "surely": 4002, "successful": 3939, "five": 1577, "08002888812": 31, "inconsiderate": 1999, "nag": 2598, "recession": 3329, "hence": 1867, "wed": 4710, "soo": 3814, "understand": 4515, "2morrow": 198, "prashanthettan": 3089, "mother": 2551, "09066350750": 102, "ibiza": 1961, "await": 612, "collection": 1027, "sk3": 3705, "8wp": 373, "ppm": 3071, "meanwhile": 2438, "suite": 3960, "xavier": 4895, "seconds": 3568, "warning": 4681, "samantha": 3504, "playing": 2955, "stomach": 3896, "trauma": 4439, "swear": 4029, "matter": 2420, "shoes": 3645, "wan": 4667, "tigress": 4300, "version": 4601, "poor": 3023, "urfeeling": 4556, "probthat": 3166, "careful": 898, "spk": 3851, "sn": 3779, "returned": 3397, "fall": 1505, "worlds": 4841, "discreet": 1276, "vip": 4616, "hai": 1807, "sathy": 3528, "rto": 3448, "named": 2607, "tampa": 4093, "genius": 1705, "whenever": 4740, "connections": 1070, "sort": 3821, "lotta": 2316, "lately": 2201, "yrs": 4978, "supply": 3993, "cds": 922, "virgin": 4617, "records": 3334, "mystery": 2595, "smsco": 3774, "approx": 549, "consider": 1071, "walls": 4663, "peaceful": 2828, "xxxxxx": 4910, "41685": 244, "07": 14, "posh": 3037, "birds": 715, "user": 4575, "prods": 3169, "asap": 577, "philosophical": 2887, "saved": 3536, "drop": 1339, "cuddle": 1143, "nap": 2610, "otherwise": 2766, "shesil": 3632, "10k": 119, "5k": 275, "travel": 4441, "09064011000": 96, "ntt": 2688, "cr01327bt": 1114, "fixedline": 1580, "castor": 911, "liverpool": 2277, "played": 2951, "mid": 2471, "09058094565": 81, "09065171142": 99, "stopsms": 3902, "08": 23, "reminder": 3361, "downloaded": 1320, "knew": 2170, "woul": 4854, "lead": 2217, "wanting": 4675, "midnight": 2473, "ear": 1361, "training": 4425, "oil": 2720, "sup": 3984, "yoyyooo": 4976, "permissions": 2859, "mac": 2369, "usb": 4569, "gibbs": 1721, "unsold": 4534, "failed": 1500, "sad": 3483, "unbelievable": 4510, "murder": 2586, "thus": 4290, "superb": 3986, "due": 1353, "several": 3614, "outstanding": 2771, "teach": 4124, "smell": 3757, "tobacco": 4344, "derek": 1228, "taylor": 4114, "worst": 4848, "charles": 944, "plus": 2972, "greet": 1780, "white": 4747, "stores": 3904, "january": 2079, "male": 2392, "sale": 3496, "gay": 1695, "cheaper": 951, "08709222922": 51, "5p": 277, "8p": 370, "peak": 2830, "08712460324": 60, "zaher": 4990, "ym": 4953, "pissed": 2929, "sweets": 4036, "pig": 2918, "chip": 973, "iam": 1957, "addicted": 423, "msging": 2568, "wrong": 4873, "photo": 2897, "registered": 3347, "yck": 4930, "ma": 2367, "ashley": 578, "attend": 596, "diet": 1252, "ate": 590, "slices": 3731, "88600": 361, "ppt150x3": 3073, "term": 4165, "mo": 2512, "moments": 2531, "wherever": 4743, "samus": 3507, "lux": 2352, "ppm150": 3072, "sk38xh": 3706, "wear": 4705, "jeans": 2089, "fever": 1544, "bleh": 731, "least": 2219, "writhing": 4866, "tons": 4380, "paypal": 2823, "pockets": 2995, "theyre": 4240, "places": 2939, "medical": 2441, "recently": 3328, "scores": 3550, "application": 544, "expensive": 1480, "photos": 2898, "114": 124, "14": 136, "tcr": 4119, "w1": 4636, "ms": 2565, "truth": 4464, "against": 450, "gravity": 1776, "carefully": 899, "feels": 1537, "heavy": 1855, "bowl": 777, "filthy": 1562, "brand": 793, "decision": 1201, "simpler": 3685, "magical": 2377, "welp": 4727, "09050001808": 75, "m95": 2366, "valid12hrs": 4588, "site": 3698, "necklace": 2628, "token": 4356, "15": 139, "racing": 3273, "earlier": 1362, "chicken": 964, "rice": 3408, "closes": 1005, "wrongly": 4874, "ad": 418, "crap": 1119, "borin": 765, "boring": 766, "nxt": 2698, "salary": 3495, "chocolate": 974, "potential": 3057, "talent": 4081, "reckon": 3331, "3g": 231, "videophones": 4609, "09063458130": 95, "videochat": 4608, "java": 2083, "dload": 1288, "polyph": 3013, "noline": 2668, "rentl": 3369, "fuckin": 1659, "dropped": 1340, "loving": 2331, "yun": 4983, "ubi": 4500, "65": 289, "tech": 4135, "butt": 841, "sore": 3818, "party": 2808, "skirt": 3712, "miracle": 2492, "jesus": 2094, "blessed": 733, "quiet": 3267, "aunts": 602, "helen": 1859, "heard": 1851, "syllabus": 4049, "contract": 1082, "poyyarikatur": 3068, "kerala": 2145, "terrible": 4170, "fan": 1509, "lovers": 2329, "supreme": 3998, "regret": 3348, "drove": 1341, "exe": 1471, "anniversary": 513, "prey": 3133, "pen": 2836, "secretly": 3571, "fancies": 1510, "datebox1282essexcm61xn": 1179, "pattern": 2815, "throat": 4276, "plm": 2965, "asleep": 585, "foreign": 1611, "stamps": 3867, "lecture": 2224, "sheffield": 3630, "raise": 3280, "zoe": 4997, "setting": 3609, "filling": 1558, "loverboy": 2328, "sufficient": 3952, "thx": 4291, "nyt": 2702, "edison": 1379, "rightly": 3412, "fool": 1605, "speechless": 3841, "during": 1358, "viva": 4620, "gm": 1736, "roast": 3426, "ls15hb": 2339, "concentrate": 1054, "educational": 1381, "flirting": 1592, "chatting": 949, "walked": 4656, "serious": 3603, "kickoff": 2152, "euro": 1438, "june": 2123, "3rd": 237, "sells": 3588, "thesis": 4235, "hiya": 1886, "april": 552, "rudi": 3453, "drunk": 1345, "sends": 3595, "throwing": 4280, "deciding": 1199, "eastenders": 1369, "flower": 1594, "compare": 1045, "herself": 1871, "violet": 4615, "tulip": 4477, "lily": 2259, "84025": 338, "wkent": 4796, "150p16": 143, "technical": 4136, "support": 3994, "process": 3167, "networking": 2640, "prepared": 3109, "works": 4839, "bitch": 722, "09058091854": 80, "revealed": 3400, "box385": 782, "m6": 2363, "6wu": 302, "bathing": 648, "09050003091": 77, "c52": 849, "xchat": 4896, "juicy": 2121, "oi": 2718, "na": 2597, "movies": 2558, "convey": 1084, "regards": 3345, "surya": 4013, "vijay": 4610, "pokkiri": 3004, "pic": 2905, "dearer": 1193, "dem": 1221, "thoughts": 4268, "breath": 798, "fight": 1548, "craziest": 1122, "proove": 3195, "planet": 2943, "singing": 3690, "praises": 3082, "curry": 1150, "sambar": 3505, "clock": 1000, "evn": 1455, "itz": 2068, "alwys": 496, "hands": 1818, "sipix": 3693, "digital": 1260, "09061221061": 87, "28days": 184, "box177": 779, "m221bp": 2359, "2yr": 210, "warranty": 4682, "99": 377, "09061790121": 94, "doctor": 1294, "taxes": 4110, "tomorro": 4367, "ryder": 3474, "subscriber": 3931, "receipt": 3321, "presleys": 3119, "fret": 1641, "postal": 3049, "ne": 2622, "interesting": 2033, "wrking": 4869, "uni": 4521, "depressed": 1227, "wind": 4768, "black": 725, "aiyah": 469, "information": 2014, "o2": 2703, "onto": 2737, "urawinner": 4554, "surprise": 4008, "awaiting": 613, "italian": 2062, "grins": 1782, "smoked": 3768, "math": 2417, "dhoni": 1241, "rocks": 3430, "teju": 4141, "ground": 1784, "durban": 1357, "speed": 3842, "speedchat": 3843, "swap": 4023, "cancel": 882, "08000776320": 26, "aiyar": 470, "survey": 4012, "catching": 914, "throws": 4282, "gal": 1676, "falls": 1507, "whos": 4752, "difficulties": 1258, "howz": 1932, "tau": 4107, "sar": 3517, "piah": 2904, "wearing": 4706, "film": 1560, "luck": 2344, "raining": 3279, "station": 3880, "tank": 4094, "4fil": 257, "theirs": 4220, "cute": 1157, "adult": 433, "peeps": 2833, "silently": 3681, "drms": 1338, "wrc": 4860, "rally": 3284, "oz": 2778, "lucozade": 2346, "energy": 1410, "le": 2216, "61200": 285, "packs": 2782, "itcould": 2063, "horrible": 1917, "toot": 4386, "bigger": 706, "nw": 2697, "islands": 2056, "chennai": 961, "annoying": 515, "makin": 2389, "worrying": 4846, "shame": 3622, "popcorn": 3027, "jordan": 2113, "celeb": 923, "pocketbabe": 2994, "voicemail": 4627, "thin": 4243, "2go": 191, "neft": 2633, "credited": 1127, "beneficiary": 692, "tuition": 4476, "understanding": 4516, "choice": 975, "enter": 1418, "subs16": 3928, "1win150ppmx3": 158, "appreciated": 548, "apart": 537, "delivered": 1218, "strong": 3915, "arms": 566, "walmart": 4664, "personally": 2868, "wuldnt": 4886, "mite": 2502, "creepy": 1130, "08719181513": 73, "complete": 1048, "score": 3549, "phd": 2884, "easier": 1366, "nok": 2663, "87021": 349, "txtin": 4490, "4info": 259, "prakesh": 3085, "apps": 550, "rofl": 3431, "invest": 2040, "anti": 525, "products": 3170, "1hr": 156, "delay": 1213, "various": 4592, "phb1": 2883, "ph": 2880, "84128": 339, "textcomp": 4188, "08712405020": 58, "purse": 3244, "pthis": 3221, "xxxxxxx": 4911, "morn": 2546, "europe": 1441, "nobody": 2661, "chinese": 972, "docs": 1293, "songs": 3811, "havin": 1841, "hun": 1944, "2nite": 201, "rang": 3289, "sorted": 3822, "mon": 2533, "flip": 1590, "cbe": 918, "honey": 1906, "jd": 2087, "accounts": 405, "executive": 1472, "picked": 2907, "weirdest": 4723, "john": 2103, "plumbing": 2970, "exact": 1462, "2moro": 195, "jane": 2078, "minmoremobsemspobox45po139wa": 2485, "tee": 4138, "cell": 926, "thts": 4286, "dough": 1317, "control": 1083, "80488": 321, "mode": 2522, "profiles": 3175, "jerry": 2092, "irritates": 2050, "fails": 1501, "express": 1487, "drinkin": 1331, "wondering": 4820, "others": 2765, "dog": 1298, "tour": 4412, "5pm": 278, "birthdate": 718, "publish": 3224, "dreams": 1326, "nydc": 2701, "favour": 1528, "ola": 2725, "worthless": 4850, "garbage": 1687, "items": 2064, "fran": 1629, "broke": 811, "knackered": 2169, "software": 3790, "jamster": 2076, "gold": 1747, "logos": 2294, "lions": 2268, "lionm": 2266, "lionp": 2267, "ringtones": 3417, "original": 2760, "3gbp": 232, "jokin": 2109, "bb": 651, "alrite": 492, "idiot": 1972, "colours": 1031, "whenevr": 4741, "remembr": 3359, "watevr": 4696, "harry": 1833, "potter": 3058, "phoenix": 2890, "among": 500, "readers": 3305, "shd": 3627, "sang": 3510, "uptown": 4552, "february": 1533, "rush": 3467, "syria": 4054, "canada": 879, "cares": 900, "goodnoon": 1757, "patty": 2816, "interest": 2031, "vl": 4622, "chill": 969, "6hrs": 298, "surgical": 4005, "frens": 1640, "tiempo": 4297, "chillin": 970, "super": 3985, "free2day": 1633, "george": 1711, "89080": 365, "saucy": 3533, "0870241182716": 46, "theres": 4232, "tmrw": 4336, "soul": 3826, "youuuuu": 4972, "ned": 2629, "tht": 4285, "witot": 4790, "hurting": 1951, "main": 2384, "sweetie": 4035, "blackberry": 726, "4a": 254, "pple": 3070, "marry": 2409, "problems": 3162, "chain": 931, "suffer": 3949, "whn": 4748, "arrested": 570, "suntec": 3983, "dance": 1169, "moji": 2526, "messenger": 2468, "reaching": 3302, "tp": 4417, "fantasies": 1512, "08707509020": 49, "20p": 168, "1327": 135, "croydon": 1135, "cr9": 1115, "5wb": 280, "0870": 42, "fill": 1556, "bar": 639, "write": 4865, "cover": 1111, "screen": 3558, "gently": 1709, "bears": 662, "tom": 4363, "fact": 1498, "upload": 4545, "08718730666": 70, "juan": 2120, "linerental": 2262, "lf56": 2239, "tlk": 4329, "ideal": 1968, "front": 1655, "walking": 4658, "arm": 564, "shot": 3655, "thirunelvali": 4254, "tirunelvali": 4317, "tackle": 4064, "storming": 3905, "phne": 2889, "wt": 4877, "meaning": 2435, "margaret": 2404, "girlfrnd": 1727, "grahmbell": 1771, "invnted": 2044, "telphone": 4152, "moral": 2543, "4get": 258, "popped": 3028, "tonght": 4375, "ploughing": 2966, "pile": 2921, "players": 2953, "effect": 1385, "cafe": 851, "kidding": 2155, "shld": 3642, "stretch": 3913, "sinco": 3688, "payee": 2818, "icicibank": 1965, "urn": 4565, "beware": 699, "frauds": 1630, "share": 3625, "disclose": 1273, "vote": 4630, "caring": 901, "kaiez": 2129, "option": 2748, "practicing": 3079, "babies": 627, "beneath": 691, "pale": 2789, "goodnite": 1756, "msgrcvdhg": 2569, "tells": 4150, "totally": 4406, "rem": 3354, "silver": 3682, "lmao": 2282, "silence": 3679, "exams": 1465, "revision": 3403, "exeter": 1473, "whose": 4753, "arsenal": 572, "condition": 1056, "trebles": 4452, "coat": 1015, "painful": 2787, "everybody": 1450, "alone": 488, "missin": 2498, "guilty": 1795, "aiya": 468, "cardiff": 893, "addie": 424, "tues": 4474, "bright": 801, "restaurant": 3391, "textpod": 4193, "pod": 2997, "desperate": 1232, "rummer": 3461, "monkeys": 2536, "certainly": 929, "thanks2": 4202, "practical": 3077, "summers": 3970, "optout": 2749, "mails": 2383, "claire": 987, "bought": 775, "costing": 1100, "yalru": 4920, "lyfu": 2357, "lyf": 2356, "ali": 481, "ke": 2138, "program": 3177, "meow": 2460, "twelve": 4482, "aah": 384, "09066362231": 104, "07xxxxxxxxx": 22, "06": 13, "prone": 3193, "ny": 2699, "usa": 4568, "permission": 2858, "lucy": 2347, "hubby": 1939, "minmobsmorelkpobox177hp51fl": 2484, "wonders": 4821, "7th": 314, "6th": 301, "5th": 279, "4th": 262, "personality": 2867, "nature": 2618, "tablet": 4062, "blake": 728, "lotr": 2314, "keeping": 2140, "google": 1759, "tiring": 4315, "modules": 2525, "purity": 3241, "musthu": 2591, "vomit": 4628, "aint": 464, "sha": 3618, "centre": 928, "jsco": 2116, "psychic": 3217, "systems": 4057, "total": 4405, "along": 489, "stars": 3873, "karaoke": 2133, "testing": 4178, "loved": 2324, "except": 1467, "nit": 2656, "eight": 1391, "file": 1554, "format": 1620, "hows": 1931, "arrive": 571, "shortly": 3654, "sarcasm": 3520, "forum": 1622, "ron": 3435, "aunt": 601, "screaming": 3557, "unfortunately": 4520, "airport": 466, "7250i": 305, "auction": 597, "86021": 345, "w1jhl": 4640, "difficult": 1257, "konw": 2176, "waht": 4645, "rael": 3276, "gving": 1799, "yuo": 4985, "exmpel": 1476, "jsut": 2119, "ese": 1432, "tihs": 4301, "evrey": 1458, "splleing": 3853, "wrnog": 4872, "sitll": 3699, "raed": 3275, "wihtuot": 4763, "ayn": 620, "mitsake": 2503, "ow": 2775, "joining": 2106, "finance": 1565, "prospects": 3203, "filled": 1557, 